Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: Reading text and multimedia messages, as well as related information
ar: قراءة النصوص ورسائل الوسائط المتعددة والمعلومات ذات الصلة
az: Mətn və multimedia mesajları və əlaqədar məlumatın oxunması
bg: Четене на текстови и мултимедийни съобщения и сродна информация
ca: Lectura de missatges de text i multimèdia i de la seva informació relacionada
cs: Čtení textových a multimediálních zpráv a souvisejících informací
da: Læs sms'er, mms'er og relaterede oplysninger
de: Lesen von Text und Multimedianachrichten einschließlich der zugehörigen Informationen
el_gr: Ανάγνωση μηνυμάτων κειμένου και πολυμέσων, καθώς και σχετικές πληροφορίες
es_es: Lectura de texto y mensajes multimedia e información relacionada
es_us: Leer mensajes multimedia y de texto, e información relacionada
et: Tekst- ja multimeediumsõnumite ning nendega seotud teabe lugemine
eu: Testua eta multimedia mezuak eta haiei lotutako informazioa irakurtzea
fi: Teksti- ja multimediaviestien sekä niihin liittyvien tietojen lukeminen
fr: Lire les SMS, les MMS et les informations associées
ga: Teachtaireachtaí téacs agus ilmheán, agus faisnéis ghaolmhar a léamh
gl: Lectura de mensaxes de texto e multimedia e información relacionada
hi: टेक्स्ट और मल्टीमीडिया सन्देश तथा संबंधित जानकारी पढ़ना
hr: Čitanje teksta i multimedijskih poruka i povezanih informacija
hu: Szöveges és multimédiás üzenetek, valamint a kapcsolódó információk olvasása
hy: Տեքստային և մուլտիմեդիա հաղորդագրությունների և առնչվող տեղեկությունների ընթերցում
is: Lestur texta- og margmiðlunarskilaboða ásamt tengdum gögnum
it_it: Lettura messaggi multimediali e di testo e delle relative informazioni
ja_jp: テキストやマルチメディアメッセージおよびその関連情報の読み取り
ka: ტექსტური და მულტიმედიური შეტყობინებებისა და სათანადო ინფორმაციის წაკითხვა
kk: Мәтін мен мультимедия хабарлары және қатысты ақпаратты оқу
ko_kr: 문자/멀티미디어 메시지 및 관련 정보 읽기
lt: Teksto ir multimedijos žinučių bei susijusios informacijos skaitymas
lv: Īsziņu un multiziņu, un saistītās informācijas lasīšana
mk: Читање текст и мултимедијални пораки и сродни информации
nb: Lese tekst- og multimediemeldinger og relatert informasjon
nl: Sms- en mms-berichten en de samenhangende gegevens lezen
pl: Odczytywanie SMS i MMS oraz powiązanych informacji
pt_br: Leitura de mensagens de texto e multimídia e informações relacionadas
pt_pt: Ler texto, mensagens multimédia e informações relacionadas
ro: Citirea textului, a mesajelor multimedia și a informațiilor corelate
ru_ru: Чтение SMS и MMS, а также связанной информации
sk: Čítanie textových a multimediálnych správ a súvisiacich informácií
sr: Čitanje teksta, multimedijalnih poruka i relevantnih informacija
sv: Läs SMS och MMS med relaterad information
tr_tr: Metin ve multimedya mesajlarını ve ilgili bilgileri okuma
uk: Зчитування SMS- і MMS-повідомлень і пов’язаної інформації
uz: Matnli va multimedia xabarlarini va tegishli ma’lumotlarni o‘qish
zh_cn: 阅读短信、彩信及相关信息
zh_hk: 閱讀文字與多媒體訊息及相關資訊
zh_tw: 讀取文字與多媒體訊息以及相關資訊

# IDS_TPLATFORM_HEADER_READING_NETWORK_INFORMATION
source: Reading network information
ar: جارٍ قراءة معلومات الشبكة
az: Şəbəkə məlumatı oxunur
bg: Четене на информация за мрежата
ca: Lectura d'informació de xarxa
cs: Čtení informací o síti
da: Læser netværksinformation
de: Lesen von Netzwerkinformationen
el_gr: Ανάγνωση πληροφοριών δικτύου
es_es: Lectura de la información de red
es_us: Leer información de red
et: Võrguteabe lugemine
eu: Sare informazioa irakurtzea
fi: Verkon tietojen lukeminen
fr: Accéder en lecture aux informations réseau
ga: Faisnéis faoin líonra a léamh
gl: Lectura da información da rede
hi: नेटवर्क जानकारी पढ़ना
hr: Čitanje informacija o mreži
hu: Hálózati információk olvasása
hy: Ցանցի տեղեկատվության ընթերցում
is: Lestur símkerfisupplýsinga
it_it: Lettura delle informazioni di rete
ja_jp: ネットワーク情報の読み取り
ka: ქსელის ინფორმაციის წაკითხვა
kk: Желі ақпаратын оқу
ko_kr: 네트워크 정보 읽기
lt: Tinklo informacijos skaitymas
lv: Tīkla informācijas lasīšana
mk: Се читаат информации за мрежата
nb: Lese nettverksinformasjon
nl: Netwerkgegevens lezen
pl: Odczytywanie informacji o sieci
pt_br: Leitura de informações da rede
pt_pt: A ler informações de rede
ro: Citirea informațiilor despre rețea
ru_ru: Чтение данных о сети
sk: Čítanie informácií o sieti
sr: Čitanje informacija o mreži
sv: Läsa nätverksinformation
tr_tr: Ağ bilgisini okuma
uk: Зчитування інформації про мережу
uz: Tarmoq ma’lumoti o‘qilmoqda
zh_cn: 读取网络信息
zh_hk: 讀取網絡資訊
zh_tw: 讀取網路資訊

# IDS_TPLATFORM_HEADER_MANAGING_NETWORK_PROFILES
source: Managing network profiles
ar: إدارة ملفات تعريف الشبكات
az: Şəbəkə profillərinin idarə edilməsi
bg: Управление на мрежови профили
ca: Gestió de perfils de xarxa
cs: Správa síťových profilů
da: Administrere netværksprofiler
de: Verwalten von Netzwerkprofilen
el_gr: Διαχείριση προφίλ δικτύου
es_es: Administración de los perfiles de red
es_us: Administrar perfiles de red
et: Võrguprofiilide haldamine
eu: Sare profilak kudeatzea
fi: Verkkoprofiilien hallinta
fr: Gérer les profils réseau
ga: Próifílí líonra a bhainistiú
gl: Xestión de perfís de rede
hi: नेटवर्क प्रोफाइल्स प्रबंधित करना
hr: Upravljanje mrežnim profilima
hu: Hálózati profilok kezelése
hy: Ցանցի պրոֆիլների կառավարում
is: Netsniðum stjórnað
it_it: Gestione dei profili di rete
ja_jp: ネットワーク接続の管理
ka: ქსელის პროფილების მართვა
kk: Желі профильдерін басқару
ko_kr: 네트워크 프로필 관리하기
lt: Tinklo profilių tvarkymas
lv: Tīkla profilu pārvaldība
mk: Управување со мрежните профили
nb: Administrere nettverksprofiler
nl: Netwerkprofielen beheren
pl: Zarządzanie profilami sieciowymi
pt_br: Gerenciar perfis de rede
pt_pt: Gerir perfis de rede
ro: Gestionarea profilurilor de rețea
ru_ru: Управление сетевыми профилями
sk: Spravovanie profilov siete
sr: Upravljanje mrežnim profilima
sv: Hantera nätverksprofiler
tr_tr: Ağ profillerini yönetme
uk: Керування профілями мережі
uz: Tarmoq profillarini boshqarish
zh_cn: 管理网络配置文件
zh_hk: 管理網絡設定檔
zh_tw: 管理網路設定檔

# IDS_TPLATFORM_HEADER_MANAGING_NETWORK_CONNECTIONS
source: Managing network connections
ar: جارٍ إدارة اتصالات الشبكة
az: Şəbəkə bağlantılarını idarə etmək
bg: Управление на мрежови връзки
ca: Gestió de connexions de xarxa
cs: Správa připojení k síti
da: Administration af netværksforbindelser
de: Verwalten von Netzwerkverbindungen
el_gr: Διαχείριση συνδέσεων δικτύου
es_es: Administración de conexiones de red
es_us: Administrar conexiones de red
et: Võrguühenduste haldamine
eu: Sare konexioak kudeatzea
fi: Verkkoyhteyksien hallinta
fr: Gérer les connexions réseau
ga: Naisc líonra a bhainistiú
gl: Xestión de conexións de rede
hi: नेटवर्क कनेक्शंस प्रबंधित करना
hr: Upravljanje mrežnim vezama
hu: Hálózati kapcsolatok kezelése
hy: Կառավարում է ցանցային միացումները
is: Stjórnun nettenginga
it_it: Gestione delle connessioni di rete
ja_jp: ネットワーク接続の管理
ka: ქსელთან დაკავშირებების მართვა
kk: Желі байланыстарын басқару
ko_kr: 네트워크 연결 관리하기
lt: Tinklo ryšių valdymas
lv: Tīkla savienojumu pārvaldība
mk: Управување со мрежните поврзувања
nb: Administrere nettverkstilkoblinger
nl: Netwerkverbindingen beheren
pl: Zarządzanie połączeniami sieciowymi
pt_br: Gerenciamento de conexões de rede
pt_pt: Gerir ligações de rede
ro: Gestionarea conexiunilor la rețea
ru_ru: Управление сетевыми подключениями
sk: Spravovanie sieťových pripojení
sr: Podešavanje mrežnih veza
sv: Hantera nätverksanslutningar
tr_tr: Ağ bağlantılarını yönetme
uk: Керування підключеннями до мережі
uz: Tarmoq ulanishlarini boshqarish
zh_cn: 管理网络连接
zh_hk: 管理網絡連接
zh_tw: 管理網路連線

# IDS_TPLATFORM_HEADER_MANAGING_NOTIFICATIONS
source: Managing notifications
ar: إدارة الإشعارات
az: Bildirişlərin idarə edilməsi
bg: Управление на уведомления
ca: Gestió de notificacions
cs: Správa oznámení
da: Administration af meddelelser
de: Verwalten von Benachrichtigungen
el_gr: Διαχείριση ειδοποιήσεων
es_es: Administración de notificaciones
es_us: Administrar notificaciones
et: Teavituste haldamine
eu: Jakinarazpenak kudeatzea
fi: Ilmoitusten hallinta
fr: Gérer les notifications
ga: Fógraí a bhainistiú
gl: Xestión de notificacións
hi: अधिसूचनाएँ प्रबंधित करना
hr: Upravljanje obavijestima
hu: Értesítések kezelése
hy: Կառավարում է ծանուցումները
is: Umsjón tilkynninga
it_it: Gestione delle notifiche
ja_jp: 通知の管理
ka: შეტყობინებების მართვა
kk: Хабарландыруларды басқару
ko_kr: 알림 관리하기
lt: Pranešimų tvarkymas
lv: Paziņojumu pārvaldība
mk: Управување со известувањата
nb: Administrere varsler
nl: Meldingen beheren
pl: Zarządzanie powiadomieniami
pt_br: Gerenciamento de notificações
pt_pt: Gerir notificações
ro: Gestionarea notificărilor
ru_ru: Управление уведомлениями
sk: Spravovanie oznámení
sr: Upravljanje obaveštenjima
sv: Hantera aviseringar
tr_tr: Bildirimleri yönetme
uk: Керування сповіщеннями
uz: Bildirishnomalarni boshqarish
zh_cn: 管理通知
zh_hk: 管理通知
zh_tw: 管理通知

source: Installing/uninstalling application packages and clearing caches
ar: جارٍ تثبيت/إلغاء تثبيت حزم التطبيق ومسح التخزين المؤقت
az: Proqram paketlərinin quraşdırılması/pozulması və keşlərin silinməsi
bg: Инсталиране/деинсталиране на пакети на приложения и изчистване на кеш
ca: Instal·lació/desinstal·lació de paquets d'aplicacions i esborrat de memòries cau
cs: Instalace/odinstalování balíčků aplikací a mazání pamětí
da: Installerer/afinstallerer applikationspakker og rydder cacher
de: Installation/Deinstallation von Anwendungspaketen und Löschen des Caches
el_gr: Εγκατάσταση/κατάργηση εγκατάστασης πακέτων εφαρμογών και εκκαθάριση μνημών cache
es_es: Instalación/desinstalación de paquetes de aplicación y borrado de cachés
es_us: Instalar/desinstalar paquetes de aplicaciones y eliminar caché
et: Rakenduste pakettide installimine/desinstallimine ja vahemälude kustutamine
eu: Aplikazio paketeak instalatzea/desinstalatzea eta cacheak garbitzea
fi: Sovelluspakettien asentaminen ja asennuksen poistaminen sekä välimuistien tyhjentäminen
fr: Installer/Désinstaller les packages d'application et effacer les caches
ga: Pacáistí feidhmchláir a shuiteáil nó a dhíshuiteáil agus taiscí a ghlanadh
gl: Instalación/desinstalación de paquetes de aplicacións e borrado de cachés
hi: एप्लीकेशन पैकेजेस की स्थापना करना/स्थापना रद्द करना और कैश साफ करना
hr: Instaliranje/deinstaliranje paketa aplikacija i brisanje međuspremnika
hu: Alkalmazáscsomagok telepítése és eltávolítása, valamint gyorsítótárak törlése
hy: Ծրագրային փաթեթների տեղադրում կամ ապատեղադրում և հիշապահեստների մաքրում
is: Forritapakki settur upp/fjarlægður og skyndiminni hreinsað
it_it: Installazione/disinstallazione dei pacchetti dell'applicazione e cancellazione della cache
ja_jp: アプリケーションパッケージのインストール/アンインストールおよびキャッシュの消去
ka: აპლიკაციის პაკეტების ინსტალაცია/დეინსტალაცია და ქეშ-მეხსიერების გასუფთავება
kk: Бағдарлама пакеттерін орнату/жою және кэштерді тазалау
ko_kr: 앱 설치/삭제 및 캐시 삭제하기
lt: Programų paketų diegimas / šalinimas ir talpyklų valymas
lv: Programmu pakotņu instalēšana/atinstalēšana un kešatmiņu tīrīšana
mk: Инсталирање/одинсталирање апликациски пакети и бришење кеш
nb: Installere/avinstallere app-pakker og tømme mellomlagre
nl: Applicatiepakketten installeren/verwijderen en caches wissen
pl: Instalowanie/odinstalowywanie pakietów aplikacji i czyszczenie pamięci
pt_br: Instalação/desinstalação de pacotes de aplicativos e limpeza do cache
pt_pt: A instalar/desinstalar pacotes de aplicações e a limpar as memórias cache
ro: Instalarea/dezinstalarea pachetelor de aplicații și golirea memoriilor cache
ru_ru: Установка/удаление пакетов приложений и очистка кэша
sk: Inštalácia/odinštalovanie balíkov aplikácií a vymazávanie vyrovnávacích pamätí
sr: Paketi za instaliranje/deinstaliranje aplikacija i brisanje keš memorija
sv: Installera/avinstallera programpaket och rensa cacheminnen
tr_tr: Uygulama paketlerini yükleme/kaldırma ve önbelleği silme
uk: Встановлення та видалення пакетів програм й очищення кешу
uz: Ilova paketlarini o‘rnatish/olib tashlash va kesh xotirani tozalash
zh_cn: 安装/卸载应用程序包并清除缓存
zh_hk: 安裝/解除安裝應用程式套件並清除緩存
zh_tw: 安裝/解除安裝應用程式套件並清除快取

# IDS_TPLATFORM_HEADER_RETRIEVING_DETAILED_PACKAGE_INFORMATION
source: Retrieving detailed package information
ar: استرداد معلومات الحزمة التفصيلية
az: Ətraflı paket məlumatının çıxarılması
bg: Извличане на подробна информация за пакет
ca: Recuperació d'informació detallada de paquets
cs: Načítání detailních informací o balíčku
da: Modtage detaljerede pakkeoplysninger
de: Abrufen von detaillierten Paketinformationen
el_gr: Ανάκτηση αναλυτικών πληροφοριών πακέτου
es_es: Recuperanción de información detallada de paquetes
es_us: Recuperar información detallada de paquetes
et: Üksikasjaliku paketiteabe laadimine
eu: Pakete informazio xehatua berreskuratzea
fi: Yksityiskohtaisten pakettitietojen hakeminen
fr: Récupérer les informations de package détaillées
ga: Mionfhaisnéis faoi phacáiste a aisghabháil
gl: Recuperación de información de paquetes detallada
hi: विस्तृत पैकेज जानकारी पुनःप्राप्त करना
hr: Preuzimanje detaljnih podataka o paketu
hu: Részletes csomagadatok letöltése
hy: Մանրամասն փաթեթային տեղեկատվության առբերում
is: Ítarlegar pakkaupplýsingar sóttar
it_it: Recupero delle informazioni dettagliate sui pacchetti
ja_jp: 詳細なパッケージ情報の受信
ka: პაკეტის დეტალური ინფორმაციის მიღება
kk: Бума туралы толық ақпаратты алу
ko_kr: 패키지 상세정보 가져오기
lt: Išsamios paketo informacijos atnaujinimas
lv: Pakotnes detalizētas informācijas izgūšana
mk: Откривање детални пакетни информации
nb: Hente detaljert pakkeinformasjon
nl: Gedetailleerde pakketinformatie ophalen
pl: Pobieranie szczegółowych informacji o pakietach
pt_br: Recuperar informações detalhadas do pacote
pt_pt: Obter informações de pacote detalhadas
ro: Preluarea informațiilor detaliate despre pachete
ru_ru: Получение подробных сведений о пакете
sk: Načítanie podrobných informácií o balíku
sr: Preuzimanje detaljnih informacija o paketu
sv: Hämtar detaljerad paketinformation
tr_tr: Ayrıntılı paket bilgilerini alma
uk: Отримання детальної інформації щодо пакета
uz: Paketning batafsil ma’lumotini olish
zh_cn: 检索详细数据包信息
zh_hk: 取回詳細套件資訊
zh_tw: 擷取詳細套件資訊

# IDS_TPLATFORM_HEADER_RECORDING_VIDEO_AND_AUDIO
source: Recording audio and video
ar: تسجيل الفيديو والصوت
az: Video və audio yazmaq
bg: Записване на видео и аудио
ca: Gravació de vídeo i àudio
cs: Nahrávání videa a audia
da: Optage video og lyd
de: Aufnehmen von Video und Audio
el_gr: Εγγραφή βίντεο και ήχου
es_es: Grabación de audio y video
es_us: Grabación de video y audio
et: Video ja heli salvestamine
eu: Bideoa eta audioa grabatzea
fi: Videon ja äänen tallentaminen
fr: Enregistrer la vidéo et l'audio
ga: Fís agus fuaim a thaifeadadh
gl: Gravación de vídeo e son
hi: वीडियो और ऑडियो रिकॉर्ड करना
hr: Snimanje videozapisa i zvuka
hu: Video- és hangfelvétel készítése
hy: Տեսագրում և ձայնագրում
is: Upptaka myndskeiða og hljóðs
it_it: Registrazione di video e audio
ja_jp: 録画と録音
ka: ვიდეოსა და აუდიოს ჩაწერა
kk: Бейне және аудио жазу
ko_kr: 동영상 촬영 및 오디오 녹음하기
lt: Vaizdo ir garso įrašymas
lv: Video un audio ierakstīšana
mk: Снимање слика и звук
nb: Ta opp video og lyd
nl: Video en audio opnemen
pl: Nagrywanie wideo i audio
pt_br: Gravação de vídeo e áudio
pt_pt: Gravar vídeo e áudio
ro: Înregistrarea video și audio
ru_ru: Запись видео и звука
sk: Nahrávanie videí a zvukov
sr: Snimanje video i audio zapisa
sv: Spela in video och ljud
tr_tr: Görüntü ve ses kaydı
uk: Записування відео та аудіо
uz: Video va audio yozib olish
zh_cn: 录制视频和音频
zh_hk: 錄製影片與音訊
zh_tw: 錄製影片與音訊

# IDS_TPLATFORM_HEADER_CAPTURING_DEVICE_SCREEN
source: Capturing device screen
ar: التقاط صورة لشاشة الجهاز
az: Cihaz ekranı çəkilir
bg: Заснемане на екрана на устройството
ca: Captura de la pantalla del dispositiu
cs: Ukládání kopie obrazovky zařízení
da: Tager enhedsskærmbillede
de: Aufnehmen der Gerätebildschirms
el_gr: Αποτύπωση οθόνης συσκευής
es_es: Captura de pantalla del dispositivo
es_us: Captura de pantalla del dispositivo
et: Seadme ekraani jäädvustamine
eu: Gailuaren pantaila kapturatzea
fi: Laitteen näyttökuvan ottaminen
fr: Capturer l'écran de l'appareil
ga: Scáileán an ghléis a ghabháil
gl: Captura da pantalla do dispositivo
hi: डिवाइस स्क्रीन कैप्चर करना
hr: Snimanje zaslona uređaja
hu: Felvétel készítése az eszköz képernyőjéről
hy: Սարքի էկրանի սևեռում
is: Mynd tekin af skjá tækis
it_it: Acquisizione della schermata del dispositivo
ja_jp: 端末の画面をキャプチャ
ka: მოწყობილობის ეკრანის გადაღება
kk: Құрылғы экранын түсіру
ko_kr: 디바이스 화면 캡처하기
lt: Įrenginio ekrano fiksavimas
lv: Ierīces ekrāna tveršana
mk: Снимање екран на уредот
nb: Ta bilde av enhetsskjermen
nl: Apparaatscherm vastleggen
pl: Przechwytywanie ekranu urządzenia
pt_br: Captura da tela do dispositivo
pt_pt: Capturar o ecrã do dispositivo
ro: Capturarea ecranului dispozitivului
ru_ru: Получение снимков экрана
sk: Snímanie obrazovky zariadenia
sr: Snimanje ekrana uređaja
sv: Ta skärmdump av enheten
tr_tr: Cihaz ekranını yakalama
uk: Створення знімку екрана пристрою
uz: Qurilma ekranini rasmga olish
zh_cn: 捕捉设备屏幕
zh_hk: 擷取裝置螢幕
zh_tw: 擷取裝置畫面

# IDS_TPLATFORM_HEADER_MANAGING_SHORTCUTS
source: Managing shortcuts
ar: إدارة الاختصارات
az: Qısayolların idarə edilməsi
bg: Управление на преки пътища
ca: Gestió d'accessos directes
cs: Správa zástupců
da: Administrere genveje
de: Verwalten von Schnellzugriffen
el_gr: Διαχείριση συντομεύσεων
es_es: Administración de accesos directos
es_us: Administrar atajos
et: Otseteede haldamine
eu: Lasterbideak kudeatzea
fi: Pikavalintojen hallinta
fr: Gérer les raccourcis
ga: Aicearraí a bhainistiú
gl: Xestión de atallos
hi: शॉर्टकट्स प्रबंधित करना
hr: Upravljanje prečacima
hu: Parancsikonok kezelése
hy: Դյուրանցումների կառավարում
is: Flýtileiðum stjórnað
it_it: Gestione dei collegamenti
ja_jp: ショートカットの管理
ka: ღილაკების მართვა
kk: Жедел пернелерді басқару
ko_kr: 바로가기 관리하기
lt: Trumpinių tvarkymas
lv: Īsceļu pārvaldība
mk: Управување со кратенките
nb: Administrere snarveier
nl: Sneltoetsen beheren
pl: Zarządzanie skrótami
pt_br: Gerenciar atalhos
pt_pt: Gerir atalhos
ro: Gestionarea comenzilor rapide
ru_ru: Управление ярлыками
sk: Spravovanie odkazov
sr: Upravljanje prečicama
sv: Hantera genvägar
tr_tr: Kısayolları yönetme
uk: Керування ярликами
uz: Yorliqlarni boshqarish
zh_cn: 管理快捷方式
zh_hk: 管理捷徑
zh_tw: 管理捷徑

# IDS_TPLATFORM_HEADER_MANAGING_UNRESTRICTED_SYSTEM_SETTINGS
source: Managing unrestricted system settings
ar: إدارة ضبط النظام غير المقيد
az: Məhdudlaşmamış sistem parametrlərinin idarə edilməsi
bg: Управление на неограничени системни настройки
ca: Gestió d'ajustaments del sistema sense restringir
cs: Správa povolených nastavení systému
da: Administrere ubegrænsede systemindstillinger
de: Verwalten von uneingeschränkten Systemeinstellungen
el_gr: Διαχείριση μη περιορισμένων ρυθμίσεων συστήματος
es_es: Administración de ajustes del sistema no restringidos
es_us: Administrar ajustes del sistema sin restricciones
et: Piiramatute süsteemiseadete haldamine
eu: Muga gabeko sistema ezarpenak kudeatzea
fi: Rajoittamattomien järjestelmäasetusten hallinta
fr: Gérer les paramètres système non restreints
ga: Socruithe neamhshrianta córais a bhainistiú
gl: Xestión de axustes do sistema sen restrición
hi: अप्रतिबंधित सिस्टम सेटिंग्स प्रबंधित करना
hr: Upravljanje neograničenim postavkama sustava
hu: Nem korlátozott rendszerbeállítások kezelése
hy: Կառավարում է համակարգի անսահմանափակ դրվածքները
is: Ótakmörkuðum kerfisstillingum stjórnað
it_it: Gestione delle impostazioni di sistema senza restrizioni
ja_jp: 無制限のシステム設定を管理
ka: შეუზღუდავი სისტემის პარამეტრების მართვა
kk: Шектелмеген жүйелік параметрлерді басқару
ko_kr: 제한되지 않은 시스템 설정 관리하기
lt: Neribojamų sistemos nustatymų tvarkymas
lv: Neierobežoto sistēmas iestatījumu pārvaldība
mk: Управување со неограничените системски поставки
nb: Administrere ubegrensede systeminnstillinger
nl: Onbeperkte systeeminstellingen beheren
pl: Zarządzanie nieograniczonymi ustawieniami systemowymi
pt_br: Gerenciar configurações do sistema não-restritas
pt_pt: Gerir definições de sistema sem restrições
ro: Gestionarea setărilor de sistem nerestricționate
ru_ru: Управление неограниченными системными параметрами
sk: Spravovanie neobmedzených systémových nastavení
sr: Upravljanje neograničenim sistemskim podešavanjima
sv: Hantera obegränsade systeminställningar
tr_tr: Kısıtlı olmayan sistem ayarlarını yönetme
uk: Необмежене керування налаштуваннями системи
uz: Cheklanmagan tizim parametrlarini boshqarish
zh_cn: 管理无限制系统设置
zh_hk: 管理不受限制系統設定
zh_tw: 管理未受限的系統設定

# IDS_TPLATFORM_HEADER_MANAGING_ALL_SYSTEM_SETTINGS
source: Managing all system settings
ar: إدارة كل ضبط النظام
az: Bütün sistem parametrlərinin idarə edilməsi
bg: Управление на всички системни настройки
ca: Gestió de tots els ajustaments del sistema
cs: Správa všech nastavení systému
da: Administrere alle systemindstillinger
de: Verwalten aller Systemeinstellungen
el_gr: Διαχείριση όλων των ρυθμίσεων συστήματος
es_es: Administración de todos los ajustes del sistema
es_us: Administrar todos los ajustes del sistema
et: Kõigi süsteemiseadete haldamine
eu: Sistema ezarpen guztiak kudeatzea
fi: Kaikkien järjestelmäasetusten hallinta
fr: Gérer tous les paramètres système
ga: Gach socrú córais a bhainistiú
gl: Xestión de todos os axustes do sistema
hi: सभी सिस्टम सेटिंग्स प्रबंधित करना
hr: Upravljanje svim postavkama sustava
hu: Összes rendszerbeállítás kezelése
hy: Կառավարում է համակարգի բոլոր դրվածքները
is: Öllum kerfisstillingum stjórnað
it_it: Gestione di tutte le impostazioni di sistema
ja_jp: 全てのシステム設定を管理
ka: სისტემის ყველა პარამეტრის მართვა
kk: Барлық жүйелік параметрлерді басқару
ko_kr: 모든 시스템 설정 관리하기
lt: Visų sistemos nustatymų tvarkymas
lv: Visu sistēmas iestatījumu pārvaldība
mk: Управување со сите системски поставки
nb: Administrere alle systeminnstillinger
nl: Alle systeeminstellingen beheren
pl: Zarządzanie wszystkimi ustawieniami systemowymi
pt_br: Gerenciar todas as configurações do sistema
pt_pt: Gerir todas as definições de sistema
ro: Gestionarea tuturor setărilor de sistem
ru_ru: Управление всеми системными параметрами
sk: Spravovanie všetkých systémových nastavení
sr: Upravljanje svim podešavanjima sistema
sv: Hantera alla systeminställningar
tr_tr: Tüm sistem ayarlarını yönetme
uk: Керування всіма налаштуваннями системи
uz: Barcha tizim parametrlarini boshqarish
zh_cn: 管理所有系统设置
zh_hk: 管理所有系統設定
zh_tw: 管理所有系統設定
