Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_RECEIVING_PACKAGE_INFORMATION
source: Receiving package information
ar: استلام معلومات الحزمة
az: Paket məlumatı almaq
bg: Получаване на информация за пакет
ca: Recepció de la informació de paquets
cs: Příjem informací o balíčku
da: Modtager pakkeoplysninger
de: Erhalten von Paketinformationen
el_gr: Λήψη πληροφοριών πακέτου
es_es: Recepción de información de paquetes
es_us: Recepción de información de paquetes
et: Paketiteabe vastuvõtmine
eu: Pakete informazioa jasotzea
fi: Pakettitietojen vastaanottaminen
fr: Réception des informations de package
ga: Faisnéis faoin bpacáiste a fháil
gl: Recepción de información de paquetes
hi: पैकेज जानकारी प्राप्त कर रहा है
hr: Primanje podataka o paketu
hu: Csomagadatok fogadása
hy: Ստանում է փաթեթային տեղեկատվություն
is: Taka á móti pakkaupplýsingum
it_it: Ricezione delle informazioni sui pacchetti
ja_jp: パッケージ情報の受信
ka: პაკეტის ინფორმაციის მიღება
kk: Бума ақпаратын алу
ko_kr: 패키지 정보 수신
lt: Paketo informacijos gavimas
lv: Pakotņu informācijas saņemšana
mk: Примање пакетни информации
nb: Motta pakkeinformasjon
nl: Pakketinformatie ontvangen
pl: Odbieranie informacji o pakietach
pt_br: Recepção de informações de pacote
pt_pt: Receber informações de pacote
ro: Primirea informațiilor despre pachete
ru_ru: Получение сведений о пакете
sk: Prijímanie informácií o balíkoch
sr: Prijem informacija o paketu
sv: Ta emot paketinformation
tr_tr: Paket bilgilerinin alınması
uk: Отримання відомостей щодо пакету
uz: Paket ma’lumotlarini olish
zh_cn: 正在接收数据包信息
zh_hk: 正在接收套件資訊
zh_tw: 正在接收套件資訊

# IDS_TPLATFORM_BODY_RECEIVING_PUSH_NOTIFICATIONS
source: Receiving push notifications
ar: استلام إشعارات الدفع
az: Push bildirişlərini almaq
bg: Получаване на push уведомявания
ca: Recepció de notificacions push
cs: Příjem nabízených oznámení
da: Modtager push-meddelelser
de: Erhalten von Push-Benachrichtigungen
el_gr: Λήψη ειδοποιήσεων push
es_es: Recepción de notificaciones de difusión
es_us: Recepción de notificaciones de inserción
et: Push-teavituste vastuvõtmine
eu: Push jakinarazpenak jasotzea
fi: Palveluviestien vastaanottaminen
fr: Réception des notifications push
ga: Brúfhógraí a fháil
gl: Recepción de notificacións Push
hi: पुश अधिसूचनाएँ प्राप्त कर रहा है
hr: Primanje push obavijesti
hu: Push értesítések fogadása
hy: Ստանում է push ծանուցումներ
is: Taka á móti vöktunartilkynningum
it_it: Ricezione delle notifiche push
ja_jp: プッシュ通知の受信
ka: Push-შეტყობინებების მიღება
kk: Push хабарландыруларын алу
ko_kr: 푸시 알림 수신
lt: „Push“ pranešimų gavimas
lv: Push ziņu paziņojumu saņemšana
mk: Примање известувања push
nb: Motta push-varsler
nl: Pushmeldingen ontvangen
pl: Odbieranie powiadomień z serwera
pt_br: Recepção de notificações Push
pt_pt: Receber notificações de difusão
ro: Primirea notificărilor push
ru_ru: Получение push-уведомлений
sk: Prijímanie zasielaných oznámení
sr: Prijem potisnih obaveštenja
sv: Ta emot push-meddelanden
tr_tr: Push bildirimlerinin alınması
uk: Отримання Push-сповіщень
uz: Push-bildirishnomalarini olish
zh_cn: 正在接收推送通知
zh_hk: 正在接收推送通知
zh_tw: 正在接收推送通知

# IDS_TPLATFORM_BODY_RECORDING_AUDIO
source: Recording audio
ar: تسجيل الصوت
az: Audio yazmaq
bg: Записване на аудио
ca: Gravació d'àudio
cs: Nahrávání zvuku
da: Optager lyd
de: Aufnehmen von Audio
el_gr: Εγγραφή ήχου
es_es: Grabación de audio
es_us: Grabación de audio
et: Heli salvestamine
eu: Audioa grabatzea
fi: Äänen tallentaminen
fr: Enregistrement audio
ga: Fuaim a thaifeadadh
gl: Gravación de son
hi: ऑडियो रिकॉर्ड कर रहा है
hr: Snimanje zvuka
hu: Hangfelvétel készítése
hy: Ձայնագրում է
is: Taka upp hljóð
it_it: Registrazione audio
ja_jp: 録音
ka: აუდიოს ჩაწერა
kk: Аудионы жазу
ko_kr: 오디오 녹음
lt: Garso įrašymas
lv: Audio ierakstīšana
mk: Снимање звук
nb: Spille inn lyd
nl: Audio opnemen
pl: Nagrywanie dźwięku
pt_br: Gravação de áudio
pt_pt: Gravar som
ro: Înregistrarea audio
ru_ru: Запись звука
sk: Nahrávanie zvuku
sr: Snimanje zvuka
sv: Spela in ljud
tr_tr: Ses kaydı
uk: Записування аудіо
uz: Audio yozib olish
zh_cn: 正在录制音频
zh_hk: 正在錄製音訊
zh_tw: 正在錄製音訊

# IDS_TPLATFORM_BODY_SELECTING_NETWORK_CONNECTION
source: Selecting network connection
ar: تحديد اتصال الشبكة
az: Şəbəkə bağlantısını seçmək
bg: Избор на мрежова връзка
ca: Selecció de connexió de xarxa
cs: Výběr připojení k síti
da: Vælger netværksforbindelse
de: Auswählen der Netzwerkverbindung
el_gr: Επιλογή σύνδεσης δικτύου
es_es: Selección de conexión de red
es_us: Selección de conexión de red
et: Võrguühenduse valimine
eu: Sare konexioa hautatzea
fi: Verkkoyhteyden valitseminen
fr: Sélection de connexion réseau
ga: Nasc líonra a roghnú
gl: Selección da conexión de rede
hi: नेटवर्क कनेक्शन का चयन कर रहा है
hr: Biranje mrežne veze
hu: Hálózati kapcsolat kiválasztása
hy: Ընտրում է ցանցային միացում
is: Velja nettengingu
it_it: Selezione della connessione di rete
ja_jp: ネットワーク接続の選択
ka: ქსელთან დაკავშირების შერჩევა
kk: Желі байланысын таңдау
ko_kr: 네트워크 연결 선택
lt: Tinklo ryšio pasirinkimas
lv: Tīkla savienojuma izvēle
mk: Бирање мрежно поврзување
nb: Velge nettverkstilkobling
nl: Netwerkverbinding selecteren
pl: Wybór połączenia sieciowego
pt_br: Seleção de conexão de rede
pt_pt: Seleccionar ligação de rede
ro: Selectarea conexiunii la rețea
ru_ru: Выбор подключения к сети
sk: Výber sieťového pripojenia
sr: Biranje mrežne veze
sv: Välja nätverksanslutning
tr_tr: Ağ bağlantısının seçilmesi
uk: Вибір підключення до мережі
uz: Tarmoq ulanishini tanlash
zh_cn: 正在选择网络连接
zh_hk: 正在選擇網絡連接
zh_tw: 正在選擇網路連接

# IDS_TPLATFORM_BODY_SETTING_ALARMS
source: Setting alarms
ar: ضبط التنبيهات
az: Siqnalları qurmaq
bg: Задаване на аларми
ca: Configuració d'alarmes
cs: Nastavení upozornění
da: Indstiller alarmer
de: Einstellen von Alarmen
el_gr: Ρύθμιση ειδοποιήσεων
es_es: Ajustes de alarmas
es_us: Configuración de alarmas
et: Märguannete määramine
eu: Alarmak ezartzea
fi: Hälytysten asettaminen
fr: Définition d'alarmes
ga: Aláraim a shocrú
gl: Axuste de alarmas
hi: अलार्म सेट कर रहा है
hr: Postavljanje alarma
hu: Jelzések beállítása
hy: Նախադրում է տագնապներ
is: Stilla vekjara
it_it: Impostazione delle sveglie
ja_jp: アラームの設定
ka: სიგნალების დაყენება
kk: Дабылдарды орнату
ko_kr: 알람 설정
lt: Signalų nustatymas
lv: Signālu iestatīšana
mk: Поставување аларми
nb: Angi alarmer
nl: Alarmen instellen
pl: Ustawianie alarmów
pt_br: Configuração de alarmes
pt_pt: Definir alarmes
ro: Trimiterea alarmelor
ru_ru: Установка сигналов
sk: Nastavovanie budíkov
sr: Podešavanje alarma
sv: Ställa in alarm
tr_tr: Alarmların ayarlanması
uk: Встановлення будильників
uz: Signallarni o‘rnatish
zh_cn: 正在设置闹钟
zh_hk: 正在設定鬧鐘
zh_tw: 正在設定鬧鐘

# IDS_TPLATFORM_BODY_SYNCING_DEVICE_DATA
source: Syncing device data
ar: مزامنة بيانات الجهاز
az: Cihaz məlumatlarını sinxronlaşdırmaq
bg: Синхронизиране на данните за устройството
ca: Sincronització de dades del dispositiu
cs: Synchronizace dat zařízení
da: Synkroniserer enhedsdata
de: Synchronisieren von Gerätedaten
el_gr: Συγχρονισμός δεδομένων συσκευής
es_es: Sincronización de datos de dispositivo
es_us: Sincronización de datos del dispositivo
et: Seadme andmete sünkroonimine
eu: Gailuaren datuak sinkronizatzea
fi: Laitteen tietojen synkronointi
fr: Synchronisation des données de l'appareil
ga: Sonraí gléis a shioncronú
gl: Sincronización de datos do dispositivo
hi: डिवाइस डाटा सिंक कर रहा है
hr: Sinkronizacija podataka s uređaja
hu: Eszközadatok szinkronizálása
hy: Համաժամացնում է սարքի տվյալները
is: Samstilla tækjagögn
it_it: Sincronizzazione dei dati del dispositivo
ja_jp: 端末データの同期
ka: მოწყობილობის მონაცემთა დასინქრონება
kk: Құрылғы деректерін үндестіру
ko_kr: 디바이스 데이터 동기화
lt: Įrenginio duomenų sinchronizavimas
lv: Ierīces datu sinhronizācija
mk: Синхронизирање податоци за уредот
nb: Synkronisere enhetsdata
nl: Apparaatgegevens synchroniseren
pl: Synchronizacja danych urządzenia
pt_br: Sincronização de dados do dispositivo
pt_pt: Sincronizar dados do dispositivo
ro: Sincronizarea datelor legate de dispozitive
ru_ru: Синхронизация данных устройства
sk: Synchronizácia údajov zariadenia
sr: Sinhronizacija podataka uređaja
sv: Synkronisera enhetsdata
tr_tr: Cihaz verilerinin eşitlenmesi
uk: Синхронізація даних пристрою
uz: Qurilma ma’lumotini sinxronlash
zh_cn: 正在同步设备数据
zh_hk: 正在同步裝置數據
zh_tw: 正在同步裝置資料

# IDS_TPLATFORM_BODY_USING_BLUETOOTH_GAP
source: Using Bluetooth GAP
ar: استخدام ‏‫ملف تعريف الوصول العام (GAP) للبلوتوث‬
az: Bluetooth GAP istifadə etmək
bg: Използване на Bluetooth GAP
ca: Ús de GAP Bluetooth
cs: Použití Bluetooth GAP
da: Bruger Bluetooth-GAP
de: Verwenden von Bluetooth-GAP
el_gr: Χρήση Bluetooth GAP
es_es: Uso de Bluetooth GAP
es_us: Uso de GAP de Bluetooth
et: Bluetooth GAP-i kasutamine
eu: Bluetooth GAP erabiltzea
fi: Bluetooth GAP -toiminnon käyttäminen
fr: Utilisation de GAP Bluetooth
ga: GAP Bluetooth a úsáid
gl: Uso de Bluetooth GAP
hi: ब्लूटूथ GAP का उपयोग कर रहा है
hr: Korištenje Bluetooth GAP-a
hu: Bluetooth GAP használata
hy: Օգտագործում է Bluetooth GAP
is: Nota Bluetooth GAP
it_it: Utilizzo del GAP Bluetooth
ja_jp: Bluetooth GAPの使用
ka: Bluetooth GAP-ის გამოყენება
kk: Bluetooth GAP пайдалану
ko_kr: 블루투스 GAP 사용
lt: „Bluetooth GAP“ naudojimas
lv: Bluetooth GAP lietošana
mk: Користење Bluetooth GAP
nb: Bruke Bluetooth GAP
nl: Bluetooth GAP gebruiken
pl: Korzystanie z GAP Bluetooth
pt_br: Uso do GAP Bluetooth
pt_pt: Utilizar Bluetooth GAP
ro: Utilizarea GAP Bluetooth
ru_ru: Использование Bluetooth GAP
sk: Používanie profilu Bluetooth GAP
sr: Korišćenje Bluetooth GAP-a
sv: Använda Bluetooth GAP
tr_tr: Bluetooth GAP kullanımı
uk: Використання Bluetooth GAP
uz: Bluetooth GAPdan foydalanish
zh_cn: 正在使用蓝牙 GAP
zh_hk: 正在使用藍牙 GAP
zh_tw: 正在使用藍牙 GAP

# IDS_TPLATFORM_BODY_USING_BLUETOOTH_HDP
source: Using Bluetooth HDP
ar: استخدام ‏‫ملف تعريف الأجهزة الطبية (HDP) للبلوتوث‬
az: Bluetooth HDP istifadə etmək
bg: Използване на Bluetooth HDP
ca: Ús d'HDP Bluetooth
cs: Použití Bluetooth HDP
da: Bruger Bluetooth-HDP
de: Verwenden von Bluetooth-HDP
el_gr: Χρήση Bluetooth HDP
es_es: Uso de Bluetooth HDP
es_us: Uso de HDP de Bluetooth
et: Bluetooth HDP kasutamine
eu: Bluetooth HDP erabiltzea
fi: Bluetooth HDP -toiminnon käyttäminen
fr: Utilisation de HDP Bluetooth
ga: HDP Bluetooth a úsáid
gl: Uso de Bluetooth HDP
hi: ब्लूटूथ HDP का उपयोग कर रहा है
hr: Korištenje Bluetooth HDP-a
hu: Bluetooth HDP használata
hy: Օգտագործում է Bluetooth HDP
is: Nota Bluetooth HDP
it_it: Utilizzo dell'HDP Bluetooth
ja_jp: Bluetooth HDPの使用
ka: Bluetooth HDP-ის გამოყენება
kk: Bluetooth HDP пайдалану
ko_kr: 블루투스 HDP 사용
lt: „Bluetooth HDP“ naudojimas
lv: Bluetooth HDP lietošana
mk: Користење Bluetooth HDP
nb: Bruke Bluetooth HDP
nl: Bluetooth HDP gebruiken
pl: Korzystanie z HDP Bluetooth
pt_br: Uso do HDP Bluetooth
pt_pt: Utilizar Bluetooth HDP
ro: Utilizarea HDP Bluetooth
ru_ru: Использование Bluetooth HDP
sk: Používanie profilu Bluetooth HDP
sr: Korišćenje Bluetooth HDP-a
sv: Använda Bluetooth HDP
tr_tr: Bluetooth HDP kullanımı
uk: Використання Bluetooth HDP
uz: Bluetooth HDPdan foydalanish
zh_cn: 正在使用蓝牙 HDP
zh_hk: 正在使用藍牙 HDP
zh_tw: 正在使用藍牙 HDP

# IDS_TPLATFORM_BODY_USING_BLUETOOTH_SPP
source: Using Bluetooth SPP
ar: استخدام ‏‫ملف تعريف المنفذ التسلسلي (SPP) للبلوتوث‬
az: Bluetooth SPP istifadə etmək
bg: Използване на Bluetooth SPP
ca: Ús de SPP Bluetooth
cs: Použití Bluetooth SPP
da: Bruger Bluetooth-SPP
de: Verwenden von Bluetooth-SPP
el_gr: Χρήση Bluetooth SPP
es_es: Uso de Bluetooth SPP
es_us: Uso de SPP de Bluetooth
et: Bluetooth SPP kasutamine
eu: Bluetooth SPP erabiltzea
fi: Bluetooth SPP -toiminnon käyttäminen
fr: Utilisation de SPP Bluetooth
ga: SPP Bluetooth a úsáid
gl: Uso de Bluetooth SPP
hi: ब्लूटूथ SPP का उपयोग कर रहा है
hr: Korištenje Bluetooth SPP-a
hu: Bluetooth SPP használata
hy: Օգտագործում է Bluetooth SPP
is: Nota Bluetooth SPP
it_it: Utilizzo dell'SPP Bluetooth
ja_jp: Bluetooth SPPの使用
ka: Bluetooth SPP-ის გამოყენება
kk: Bluetooth SPP пайдалану
ko_kr: 블루투스 SPP 사용
lt: „Bluetooth SPP“ naudojimas
lv: Bluetooth SPP lietošana
mk: Користење Bluetooth SPP
nb: Bruke Bluetooth SPP
nl: Bluetooth SPP gebruiken
pl: Korzystanie z SPP Bluetooth
pt_br: Uso do SPP Bluetooth
pt_pt: Utilizar Bluetooth SPP
ro: Utilizarea SPP Bluetooth
ru_ru: Использование Bluetooth SPP
sk: Používanie profilu Bluetooth SPP
sr: Korišćenje Bluetooth SPP-a
sv: Använda Bluetooth SPP
tr_tr: Bluetooth SPP kullanımı
uk: Використання Bluetooth SPP
uz: Bluetooth SPPdan foydalanish
zh_cn: 正在使用蓝牙 SPP
zh_hk: 正在使用藍牙 SPP
zh_tw: 正在使用藍牙 SPP

# IDS_TPLATFORM_BODY_USING_CAMERA
source: Using camera
ar: استخدام الكاميرا
az: Kamera istifadə etmək
bg: Използване на камерата
ca: Ús de la càmera
cs: Použití fotoaparátu
da: Bruger kamera
de: Verwenden der Kamera
el_gr: Χρήση φωτογραφικής μηχανής
es_es: Uso de la cámara
es_us: Uso de cámara
et: Kaamera kasutamine
eu: Kamera erabiltzea
fi: Kameran käyttäminen
fr: Utilisation de l'appareil photo
ga: Ceamara a úsáid
gl: Uso da cámara
hi: कैमरे का उपयोग कर रहा है
hr: Korištenje kamere
hu: Fényképező használata
hy: Օգտագործում է խցիկ
is: Nota myndavél
it_it: Utilizzo della fotocamera
ja_jp: カメラの使用
ka: კამერის
kk: Камера пайдалану
ko_kr: 카메라 사용
lt: Fotoaparato naudojimas
lv: Kameras lietošana
mk: Користење на камерата
nb: Bruke kamera
nl: Camera gebruiken
pl: Korzystanie z aparatu
pt_br: Uso da câmera
pt_pt: Utilizar câmara
ro: Utilizarea camerei foto
ru_ru: Использование камеры
sk: Používanie fotoaparátu
sr: Korišćenje kamere
sv: Använd kameran
tr_tr: Kamera kullanımı
uk: Використання камери
uz: Kameradan foydalanish
zh_cn: 使用相机
zh_hk: 正在使用相機
zh_tw: 正在使用相機

# IDS_TPLATFORM_BODY_USING_NFC_COMMON_FEATURES
source: Using NFC common features
ar: استخدام ميزات علامات NFC العامة
az: NFC-nin ümumi xüsusiyyətlərindən istifadə etmək
bg: Използване на общи функции за NFC
ca: Ús de funcions comunes de NFC
cs: Používání společných prvků NFC
da: Bruger almindelige NFC-funktioner
de: Verwenden von allgemeinen NFC-Funktionen
el_gr: Χρήση κοινών λειτουργιών NFC
es_es: Uso de las funciones comunes de NFC
es_us: Uso de funciones comunes de NFC
et: NFC-üldfunktsioonide kasutamine
eu: NFC ezaugarri komunak erabiltzea
fi: Yleisten NFC-toimintojen käyttäminen
fr: Utilisation des fonctions NFC communes
ga: Gnéithe coiteanna NFC a úsáid
gl: Uso das funcións comúns de NFC
hi: NFC सामान्य सुविधाओं का उपयोग कर रहा है
hr: Korištenje zajedničkim NFC značajkama
hu: Általános NFC-funkciók használata
hy: Օգտագործում է NFC-ի հիմնական գործառական հնարավորությունները
is: Nota almenna NFC-eiginleika
it_it: Utilizzo delle funzionalità NFC comuni
ja_jp: NFC共通機能の使用
ka: NFC საერთო პარამეტრების გამოყენება
kk: NFC жалпы мүмкіндіктерін пайдалану
ko_kr: NFC 일반 기능 사용
lt: Bendrųjų NFC funkcijų naudojimas
lv: Vispārīgo NFC funkciju lietošana
mk: Користење заеднички функции на NFC
nb: Bruke fellesfunksjoner i NFC
nl: Algemene NFC-functies gebruiken
pl: Używanie wspólnych funkcji NFC
pt_br: Uso dos recursos comuns do NFC
pt_pt: Utilizar funções NFC comuns
ro: Utilizarea caracteristicilor NFC comune
ru_ru: Использование стандартных возможностей NFC
sk: Používanie všeobecných funkcií NFC
sr: Korišćenje uobičajenih NFC funkcija
sv: Använda gemensamma funktioner för NFC
tr_tr: NFC ortak özelliklerin kullanımı
uk: Використання загальних функцій NFC
uz: NFC umumiy xossalaridan foydalanish
zh_cn: 正在使用 NFC 通用功能
zh_hk: 正在使用 NFC 一般功能
zh_tw: 正在使用 NFC 一般功能

# IDS_TPLATFORM_BODY_USING_USER_LOCATION
source: Using user location
ar: استخدام موقع المستخدم
az: İstifadəçinin yerindən istifadə
bg: Използване на местоположение на потребителя
ca: Ús de la ubicació de l'usuari
cs: Použití údaje o poloze uživatele
da: Bruger brugerplacering
de: Verwenden des Benutzerstandorts
el_gr: Χρήση τοποθεσίας χρήστη
es_es: Uso de la ubicación de usuario
es_us: Uso de ubicación del usuario
et: Kasutaja asukoha kasutamine
eu: Erabiltzaile kokapena erabiltzea
fi: Käyttäjän sijainnin käyttäminen
fr: Utilisation de la position de l'utilisateur
ga: Suíomh úsáideora a úsáid
gl: Uso da localización do usuario
hi: उपभोक्ता के स्थान का उपयोग कर रहा है
hr: Korištenje lokacije korisnika
hu: Felhasználó helyadatainak használata
hy: Օգտագործում է օգտվողի տեղը
is: Nota staðsetningu notanda
it_it: Utilizzo della posizione dell'utente
ja_jp: ユーザー位置情報の使用
ka: მომხმარებლის ლოკაციის გამოყენება
kk: Пайдаланушы орнын пайдалану
ko_kr: 사용자 위치정보 사용
lt: Naudotojo vietos naudojimas
lv: Lietotāja atrašanās vietas lietošana
mk: Користење на локацијата на корисникот
nb: Bruke brukerposisjon
nl: Gebruikerslocatie gebruiken
pl: Korzystanie z lokalizacji użytkownika
pt_br: Uso da localização do usuário
pt_pt: Utilizar localização do utilizador
ro: Folosirea locației utilizatorului
ru_ru: Использование данных о местонахождении пользователя
sk: Používanie informácií o polohe používateľa
sr: Korišćenje lokacije korisnika
sv: Använda användarplats
tr_tr: Kullanıcı konumunun kullanılması
uk: Використання розташування користувача
uz: Foydalanuvchi joylashuvidan foydalanish
zh_cn: 正在使用用户位置
zh_hk: 正在使用用戶位置
zh_tw: 正在使用使用者位置

# IDS_TPLATFORM_BODY_WRITING_MESSAGES
source: Writing messages
ar: كتابة الرسائل
az: Mesaj yazmaq
bg: Писане на съобщения
ca: Escriptura de missatges
cs: Psaní zpráv
da: Skriver meddelelser
de: Schreiben von Nachrichten
el_gr: Σύνταξη μηνυμάτων
es_es: Escritura de mensajes
es_us: Escritura de mensajes
et: Sõnumite kirjutamine
eu: Mezuak idaztea
fi: Viestien kirjoittaminen
fr: Ecriture de messages
ga: Teachtaireachtaí a scríobh
gl: Escritura de mensaxes
hi: संदेश लिख रहा है
hr: Pisanje poruka
hu: Üzenetek írása
hy: Գրում է հաղորդագրություններ
is: Skrifa skilaboð
it_it: Scrittura dei messaggi
ja_jp: メッセージの書き込み
ka: შეტყობინებების წერა
kk: Хабарларды жазу
ko_kr: 메시지 작성
lt: Žinučių rašymas
lv: Ziņu rakstīšana
mk: Пишување пораки
nb: Skrive meldinger
nl: Berichten schrijven
pl: Zapisywanie wiadomości
pt_br: Composição de mensagens
pt_pt: Escrever mensagens
ro: Scrierea mesajelor
ru_ru: Составление сообщений
sk: Zapisovanie správ
sr: Pisanje poruka
sv: Skriva meddelanden
tr_tr: Mesaj yazma
uk: Написання повідомлень
uz: Xabarlar yozish
zh_cn: 正在书写信息
zh_hk: 正在編寫訊息
zh_tw: 正在編寫訊息

# IDS_TPLATFORM_BODY_WRITING_TO_FILE_SYSTEMS
source: Writing to file systems
ar: الكتابة على أنظمة الملفات
az: Fayl sistemlərinə yazmaq
bg: Писане във файлови системи
ca: Escriptura en els sistemes de fitxer
cs: Zápis do systémů souborů
da: Skriver til filsystemer
de: Schreiben in Dateisysteme
el_gr: Σύνταξη σε συστήματα αρχείων
es_es: Escritura de sistemas de archivo
es_us: Escritura en archivos del sistema
et: Failisüsteemidesse kirjutamine
eu: Fitxategi sistemetan idaztea
fi: Kirjoittaminen tiedostojärjestelmiin
fr: Accès en écriture aux systèmes de fichiers
ga: Córais chomhad a scríobh
gl: Escritura en sistemas de arquivos
hi: फ़ाइल सिस्टम में लिख रहा है
hr: Pisanje na sustave datoteka
hu: Írás a fájlrendszerekbe
hy: Գրում է ֆայլային համակարգերի մեջ
is: Skrifa í skráakerfi
it_it: Scrittura sui file system
ja_jp: ファイルシステムへの書き込み
ka: ფაილის სისტემებში ჩაწერა
kk: Файл жүйелеріне жазу
ko_kr: 파일 시스템 쓰기
lt: Įrašymas į failų sistemas
lv: Rakstīšana failu sistēmās
mk: Пишување во системите на фајлови
nb: Skrive til filsystemer
nl: Schrijven naar bestandssystemen
pl: Zapisywanie systemów plików
pt_br: Gravar para os sistemas de arquivos
pt_pt: Escrever em sistemas de ficheiro
ro: Scrierea în sistemele de fișiere
ru_ru: Запись в файловые системы
sk: Zapisovanie do súborových systémov
sr: Pisanje po sistemima fajla
sv: Skriva till filsystem
tr_tr: Dosya sistemlerine yazma
uk: Записування до файлових систем
uz: Fayl tizimiga yozish
zh_cn: 正在写入至文件系统
zh_hk: 正在寫入至檔案系統
zh_tw: 正在寫入至檔案系統

# IDS_TPLATFORM_OPT_ACCOUNTS_ABB
source: Accounts
ar: حسابات
az: Hesablar
bg: Акаунти
ca: Comptes
cs: Účty
da: Konti
de: Konten
el_gr: Λογαριασμοί
es_es: Cuentas
es_us: Cuentas
et: Kontod
eu: Kontuak
fi: Tilit
fr: Comptes
ga: Cuntais
gl: Contas
hi: खातें
hr: Računi
hu: Fiókok
hy: Հաշիվներ
is: Reikningar
it_it: Account
ja_jp: アカウント
ka: ანგარიშები
kk: Есептік жазба-р
ko_kr: 계정
lt: Paskyros
lv: Konti
mk: Сметки
nb: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturi
ru_ru: Учетные записи
sk: Kontá
sr: Nalozi
sv: Konton
tr_tr: Hesaplar
uk: Облікові записи
uz: His/qayd-lari
zh_cn: 帐户
zh_hk: 帳戶
zh_tw: 帳號

# IDS_TPLATFORM_OPT_BLUETOOTH
source: Bluetooth
ar: البلوتوث
hi: ब्लूटूथ
ko_kr: 블루투스
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙

# IDS_TPLATFORM_OPT_CALENDAR_ABB
source: Calendar
ar: التقويم
az: Təqvim
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el_gr: Ημερολόγιο
es_es: Calendario
es_us: Calendario
et: Kalender
eu: Egutegia
fi: Kalenteri
fr: Calendrier
ga: Féilire
gl: Calendario
hi: कैलेंडर
hr: Kalendar
hu: Naptár
hy: Օրացույց
is: Dagatal
it_it: Calendario
ja_jp: カレンダー
ka: კალენდარი
kk: Күнтізбе
ko_kr: 캘린더
lt: Kalendorius
lv: Kalendārs
mk: Календар
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru_ru: Календарь
sk: Kalendár
sr: Kalendar
sv: Kalender
tr_tr: Takvim
uk: Календар
uz: Kalendar
zh_cn: 日历
zh_hk: 日曆
zh_tw: 日曆

# IDS_TPLATFORM_OPT_CONTACTS_ABB
source: Contacts
ar: جهات الاتصال
az: Adlar
bg: Телефонен указател
ca: Contactes
cs: Kontakty
da: kontakter
de: Kontakte
el_gr: Επαφές
es_es: Contactos
es_us: Contactos
et: Kontaktid
eu: Kontaktuak
fi: Yhteystiedot
ga: Teagmhálaithe
gl: Contactos
hi: संपर्क
hr: Imenik
hu: Névjegyek
hy: Կոնտակտներ
is: Tengiliðir
it_it: Rubrica
ja_jp: 連絡先
ka: კონტაქტები
kk: Контактілер
ko_kr: 연락처
lt: Adresatai
lv: Kontakti
mk: Именик
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ro: Contacte
ru_ru: Контакты
sk: Kontakty
sr: Kontakti
sv: Kontakter
tr_tr: Rehber
uk: Контакти
uz: Kontaktlar
zh_cn: 联系人
zh_hk: 聯絡人
zh_tw: 聯絡人

# IDS_TPLATFORM_OPT_WI_FI_DIRECT_ABB
source: Wi-Fi Direct
ar: Wi-Fi مباشر
es_us: Wi-Fi Directo
ko_kr: Wi-Fi 다이렉트
zh_cn: Wi-Fi 直连

# IDS_TPLATFORM_BODY_RETRIEVING_APPLICATION_INFORMATION_M_NOUN
source: Retrieving application information
ar: استرداد معلومات التطبيق
az: Proqram haqqında məlumat əldə edilir
bg: Извличане на информация за приложение
ca: Recuperació de la informació de l'aplicació
cs: Načítání informací o aplikaci
da: Henter programoplysninger
de: Abrufen von Anwendungsinformationen
el_gr: Ανάκτηση πληροφοριών εφαρμογής
es_es: Recuperación de información de aplicación
es_us: Recuperar la información de la aplicación
et: Rakenduse teabe hankimine
eu: Aplikazioaren informazioa berreskuratzea
fi: Sovellustietojen hakeminen
fr: Récupération des informations d'application
ga: Faisnéis feidhmchláir a aisghabháil
gl: Recuperación de información da aplicación
hi: एप्लीकेशन जानकारी पुनर्प्राप्त कर रहा है
hr: Preuzimanje podataka o aplikaciji
hu: Alkalmazásadatok letöltése
hy: Առբերվում են տեղեկություններ ծրագրի մասին
is: Sækja upplýsingar um forrit
it_it: Recupero delle informazioni sull'applicazione
ja_jp: アプリケーション情報の取得
ka: პროგრამის ინფორმაციის მიღება
kk: Бағдарлама ақпаратын шығару
ko_kr: 애플리케이션 정보 가져오기
lt: Programų informacijos gavimas
lv: Programmas informācijas izgūšana
mk: Вчитување информации за апликацијата
nb: Hente inn appinformasjon
nl: Applicatiegegevens ophalen
pl: Pobieranie informacji o aplikacji
pt_br: Recuperação de informações de aplicativo
pt_pt: Obter informações de aplicação
ro: Preluarea informațiilor legate de aplicații
ru_ru: Получение данных приложений
sk: Načítanie aplikačných informácií
sr: Prijem informacija o aplikaciji
sv: Hämtar programinformation
tr_tr: Uygulama bilgilerinin alınması
uk: Отримання відомостей про програму
uz: Ilova ma’lumotini olish
zh_cn: 获取应用程序信息
zh_hk: 正在取得應用程式資訊
zh_tw: 正在取得應用程式資訊
