Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can read actions involving special keys, such as the Volume keys on this or other devices (e.g., TV remote controls), even when it is running in the background.
ar: يمكن لهذا التطبيق قراءة الإجراءات ذات الصلة بالمفاتيح المميزة، مثل مفتاحَي التحكم بمستوى الصوت على هذا الجهاز أو غيره من الأجهزة (مثل خيارات التحكم في التلفاز عن بعد)، حتى عندما تكون قيد التشغيل في الخلفية.
az: Bu proqram hətta fonda işlədiyi zaman belə bu və ya digər cihazlarda səs düymələri (məsələn, pult) kimi xüsusi düymələri cəlb edən əməliyyatları oxuya bilər.
bg: Това приложение може да чете действия, включващи специални клавиши, като клавишите за силата на звука на това или други устройства (например дистанционно на телевизор), дори когато се изпълнява във фонов режим.
ca: Aquesta aplicació pot llegir accions que impliquin tecles especials, com les tecles de volum o altres dispositius (per exemple, comandaments a distància de TV), fins i tot quan s'està executant en segon pla.
cs: Tato aplikace dokáže číst akce včetně speciálních tlačítek, například tlačítek pro ovládání hlasitosti v tomto zařízení nebo v jiných zařízeních (například dálkových ovládáních TV), i když je spuštěná na pozadí.
da: Denne applikation kan læse handlinger, der involverer særlige taster som f.eks. lydstyrketaster på denne enhed eller andre enheder, f.eks. tv-fjernbetjeninger, selvom den kører i baggrunden.
de: Diese Anwendung kann Aktionen im Zusammenhang mit speziellen Tasten wie den Lautstärketasten an diesem oder anderen Geräten (z. B. TV-Fernbedienungen) auch dann lesen, wenn sie im Hintergrund ausgeführt werden.
el_gr: Αυτή η εφαρμογή μπορεί να αναγνωρίσει ενέργειες που σχετίζονται με ειδικά πλήκτρα, όπως τα πλήκτρα έντασης ήχου σε αυτήν ή σε άλλες συσκευές (π.χ. σε τηλεχειριστήρια τηλεόρασης) ακόμα και όταν εκτελείται στο παρασκήνιο.
es_es: Esta aplicación puede leer acciones asociadas a teclas especiales, tales como el botón Volumen en este y otros dispositivos (p. ej., el mando a distancia de la TV), incluso cuando se ejecute en segundo plano.
es_us: Esta aplicación puede leer acciones asociadas a teclas especiales, como las de volumen, en este u otros dispositivos (p. ej. controles remotos de TV), incluso al ejecutarse en segundo plano.
eu: Tekla bereziei dagozkien ekintzak irakur ditzake aplikazio honek, hala nola gailu honetako edo beste gailu batzuetako (adib., telebistako urrutiko agintea) bolumen teklak, nahiz eta atzealdean exekutatzen aritu.
fi: Tämä sovellus pystyy lukemaan erikoisnäppäimiin, kuten tämän laitteen tai muiden laitteiden (esimerkiksi televisioiden kaukosäätimien) äänenvoimakkuusnäppäimiin, liittyviä tapahtumia, vaikka se on käynnissä taustalla.
fr: Cette application peut interpréter des actions impliquant des touches spéciales, comme les touches de volume de cet appareil ou d'autres appareils (par exemple, les télécommandes TV), et ce, même lorsqu'elle est exécutée en arrière-plan.
ga: Is féidir leis an bhfeidhmchlár seo gníomhartha a léamh a bhfuil baint acu le heochracha speisialta, amhail na heochracha airde ar an ngléas seo agus ar ghléasanna eile (m.sh. cianrialtáin teilifíse), fiú nuair a bhíonn sé ar rith sa chúlra.
gl: Esta aplicación pode ler accións que inclúan teclas especiais, como as teclas de volume neste ou outros dispositivos (por exemplo, mando a distancia de TV), incluso cando se está executando en segundo plano.
hi: यह एप्लीकेशन बैकग्राउंड में चलने पर भी इस या अन्य डिवाइसेस (जैसे कि टीवी रिमोट कंट्रोल्स) पर वॉल्यूम कुंजियों जैसी विशेष कुंजियों को शामिल करने वाली कार्यवाही को पढ़ सकती है।
hy: Այս ծրագիրը կարող է կարդալ հատուկ ստեղներով, օրինակ՝ ձայնի ուժգնության ստեղներով կատարվող գործողություններն այս կամ այլ սարքերի վրա (օր.՝ ՀՑ հեռակառավարման տարրերի), նույնիսկ երբ այն գործում է հետին պլանում:
is: Þetta forrit getur lesið aðgerðir sem tengjast sérstökum lyklum, til dæmis hljóðstyrkstökkum þessa tækis eða annarra (t.d. sjónvarpsfjarstýringa), jafnvel þótt það keyri í bakgrunni.
it_it: Questa applicazione è in grado di leggere le azioni relative a tasti speciali, come i tasti del volume, sul dispositivo in uso o su altri dispositivi (ad es. i telecomandi TV) anche quando è in esecuzione in background.
ja_jp: このアプリケーションは、バックグラウンドで実行中の場合でも、この端末や他のデバイス(テレビのリモコンなど)の音量キーなど特別なキーに関する操作を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს მოქმედებები სპეციალური ღილაკების გამოყენებით, როგორიცაა ხმის რეგულირების ღილაკები, ამ და სხვა მოწყობილობებში (მაგ., ტელევიზორის პულტი), მაშინაც კი, როცა ის გაშვებულია ფონზე.
kk: Бұл қолданба тіпті фондық режимде жұмыс істеп тұрса да, осы не басқа құрылғылардағы (мысалы, ТД қашықтан басқару құралдары) дыбыс пернелері сияқты арнайы пернелер көмегімен әрекеттерді оқи алады.
ko_kr: 이 앱은 백그라운드에서 실행 중인 경우에도, 이 디바이스 또는 다른 디바이스(예:TV 리모컨)의 음량 버튼과 같은 특정 버튼 관련 작업을 인식할 수 있습니다.
lt: Net veikdama fone ši programa gali nuskaityti su konkrečiais veiksmais susijusius mygtukus, pvz., šio ar kitų įrenginių garsumo mygtukus (pvz., televizoriaus nuotolinio valdymo pulto).
lv: Šī programma var nolasīt darbības, kas saistītas ar speciālajiem taustiņiem, piemēram, skaļuma taustiņiem uz šīs vai citām ierīcēm (piem., TV tālvadības pultīm) arī tad, ja tā darbojas fonā.
mk: Апликацијава може да чита дејства што ги опфаќаат посебните копчиња, како што се копчињата за гласност на овој и на други уреди (пр. далечинскиот управувач на телевизорот), дури и кога работи во заднина.
nb: Denne appen kan lese handlinger som involverer spesialtaster, som volumtastene på denne eller andre enheter (f.eks. TV-fjernkontroller), selv når den kjøres i bakgrunnen.
nl: Deze applicatie kan acties lezen van speciale toetsen, zoals de volumetoetsen op dit of een ander apparaat (bijvoorbeeld tv-afstandsbediening), zelfs wanneer de applicatie in de achtergrond wordt uitgevoerd.
pl: Ta aplikacja może odczytywać akcje obejmujące klawisze specjalne, takie jak klawisze głośności na tym lub innych urządzeniach (np. pilotach do telewizora), nawet podczas działania w tle.
pt_br: Este aplicativo pode ler ações envolvendo teclas especiais, como as teclas de volume neste aparelho ou em outros (por exemplo, controles remotos de TV), mesmo quando ele estiver sendo executado no segundo plano.
pt_pt: Esta aplicação pode ler acções que envolvem teclas especiais como as teclas de volume neste ou noutros dispositivos (por ex. telecomandos de TV), mesmo quando está a ser executada em segundo plano.
ro: Aplicația poate citi acțiuni care implică taste speciale, cum ar fi tastele de volum de pe acest dispozitiv sau un alt dispozitiv (de ex., telecomenzi de televizoare), chiar și atunci când rulează în fundal.
ru_ru: Данное приложение может считывать действия с участием специальных клавиш, таких как клавиши регулировки громкости на этом или других устройствах (например, на пульте дистанционного управления телевизора), даже при работе в фоновом режиме.
sk: Táto aplikácia môže čítať činnosti súvisiace so špeciálnymi tlačidlami, ako sú napríklad tlačidlá hlasitosti na tomto alebo iných zariadeniach (napr. diaľkové ovládače TV), aj keď je spustená na pozadí.
sr: Ova aplikacija može da čita radnje koje uključuju specijalne tastere kao što su tasteri za jačinu zvuka na ovom uređaju ili drugim uređajima (npr. na daljinskim upravljačima za TV), čak i kada je pokrenuta u pozadini.
sv: Programmet kan läsa åtgärder som innefattar specialknappar, till exempel volymknapparna på den här och andra enheter (till exempel TV-fjärrkontroller), även när det körs i bakgrunden.
tr_tr: Bu uygulama arka planda çalıştığında bile bu cihaz veya diğer cihazlar üzerindeki (ör. TV uzaktan kumandası) ses düzeyi tuşları gibi özel tuşları içeren işlemleri okuyabilir.
uk: Ця програма може зчитувати дії, що включають у себе особливі клавіші, такі як клавіші гучності на цьому або іншому пристрої (наприклад, пульти дистанційного керування ТВ), навіть якщо вони працюють у фоновому режимі.
uz: Ushbu ilova bu yoki boshqa qurilmalarda (misol uchun, TV pultida) ovoz balandligi kabi maxsus tugmalar funksiyasini o‘qishi mumkin, u fonda ishlayotganda ham.
zh_cn: 该应用程序可以读取特殊键的操作，如该设备或其他设备 (例如电视遥控器) 上的音量键，即使它在后台运行。
zh_hk: 此應用程式可以讀取與特殊鍵有關的動作，例如此裝置或其他裝置 (例如電視電視遙控器) 上的音量鍵，即使此功能正在背景中執行。
zh_tw: 即使在背景執行時，此應用程式仍可讀取牽涉特殊按鍵的動作，例如本裝置或其他裝置上的音量鍵 (如電視遙控器)。

# IDS_TPLATFORM_HEADER_CAPTURING_SPECIAL_KEY_EVENTS
source: Capturing special key events
ar: تلقّي أحداث المفتاح الخاص
az: Xüsusi əsas tədbirlərin çəkilməsi
bg: Заснемане на специални ключови събития
ca: Captura d'esdeveniments de tecles especials
cs: Zachycování akcí speciálních tlačítek
da: Henter særlige nøgleevents
de: Aufnehmen besonderer Ereignisse
el_gr: Καταγραφή συμβάντων ειδικού κλειδιού
es_es: Captura de eventos de teclas especiales
es_us: Capturar eventos de teclas especiales
eu: Gertaera berezi nagusien argazkiak
fi: Erikoistapahtumien sieppaus
fr: Capture d'événements spéciaux importants
ga: Imeachtaí eochrach speisialta a ghabháil
gl: Captura de eventos clave especiais
hi: विशेष कुंजी प्रसंगों को कैप्चर करना
hy: Սևեռում է հատուկ կարևոր իրադարձություններ
is: Fanga sérstaka lyklavirkni
it_it: Acquisizione di eventi principali speciali
ja_jp: 特別なキーイベントをキャプチャ
ka: სპეციალური მთავარი მოვლენების გადაღება
kk: Арнайы перне оқиғаларын түсіру
ko_kr: 특정 버튼 입력 인식하기
lt: Konkrečių mygtukų paspaudimų fiksavimas
lv: Tver noteiktas taustiņu darbības
mk: Снимање настани на посебно копче
nb: Ta vare på spesielle tastehendelser
nl: Speciale belangrijke gebeurtenissen vastleggen
pl: Przechwytywanie zdarzeń klawisza specjalnego
pt_br: Capturando eventos de teclas especiais
pt_pt: Capturar eventos de teclas especiais
ro: Capturarea evenimentelor speciale
ru_ru: Съемка особых ключевых событий
sk: Zaznamenávanie udalostí špeciálnych tlačidiel
sr: Snimanje događaja specijalnim tasterom
sv: Spelar in särskilda knapphändelser
tr_tr: Özel tuş etkinliklerini yakalama
uk: Зйомка особливих ключових подій
uz: Maxsus tugma hodisalarini rasmga olish
zh_cn: 捕捉特殊关键事件
zh_hk: 擷取特殊按鍵事件
zh_tw: 擷取特殊按鍵事件
