Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_ADD_REMOVE_AND_EDIT_NETWORK_PROFILES
source: This application can add, remove, and edit network profiles.
ar: يمكن لهذا التطبيق إضافة ملفات تعريف الشبكة، وإزالتها، وتعديلها.
az: Bu proqram şəbəkə profillərini əlavə edə, silə və redaktə edə bilər.
bg: Това приложение може да добавя, премахва и редактира мрежови профили.
ca: Aquesta aplicació pot afegir, eliminar i editar perfils de xarxa.
cs: Aplikace může přidávat, odebírat a upravovat síťové profily.
da: Denne applikation kan tilføje, fjerne og redigere netværksprofiler.
de: Diese Anwendung kann Netzwerkprofile hinzufügen, entfernen und bearbeiten.
el_gr: Αυτή η εφαρμογή μπορεί να προσθέτει, να καταργεί και να επεξεργάζεται προφίλ δικτύου.
es_es: Esta aplicación puede añadir, eliminar y editar perfiles de redes.
es_us: Esta aplicación puede añadir, eliminar y editar perfiles de red.
et: See rakendus saab luua, eemaldada ja redigeerida võrguprofiile.
eu: Aplikazio honek sare profilak gehitu, kendu eta edita ditzake.
fi: Tämä sovellus pystyy lisäämään, poistamaan ja muokkaamaan verkkoprofiileja.
fr: Cette application peut ajouter, supprimer et modifier les profils réseau.
ga: Is féidir leis an bhfeidhmchlár seo próifílí líonra a chur leis, a bhaint, agus a chur in eagar.
gl: Esta aplicación pode engadir, eliminar e editar perfís de rede.
hi: यह एप्लीकेशन नेटवर्क प्रोफाइल्स को जोड़ सकता है, निकाल सकता है और संपादित कर सकता है।
hr: Ova aplikacija može dodavati, uklanjati i uređivati mrežne profile.
hu: Az alkalmazás hálózati profilokat adhat hozzá, távolíthat el és szerkeszthet.
hy: Այս ծրագիրը կարող է ավելացնել, հեռացնել և խմբագրել ցանցի պրոֆիլներ:
is: Þetta forrit getur bætt við, fjarlægt og breytt netsniðum.
it_it: Questa applicazione è in grado di aggiungere, rimuovere e modificare i profili di rete.
ja_jp: このアプリケーションは、ネットワーク接続設定の追加や削除、編集することができます。
ka: ამ აპლიკაციას შეუძლია დაამატოს, წაშალოს და შეასწოროს ქსელის პროფილები.
kk: Бұл бағдарлама желі профильдерін қосып, жояды және өңдей алады.
ko_kr: 이 앱은 네트워크 프로필을 추가, 삭제, 편집할 수 있습니다.
lt: Šia programa galima pridėti, pašalinti ir redaguoti tinklo profilius.
lv: Šī programma var pievienot, noņemt un rediģēt tīkla profilus.
mk: Оваа апликација може да додава, отстранува и менува мрежни профили.
nb: Denne appen kan legge til, fjerne og redigere nettverksprofiler.
nl: Deze applicatie kan netwerkprofielen toevoegen, verwijderen en bewerken.
pl: Ta aplikacja może dodawać, usuwać i edytować profile sieciowe.
pt_br: Este aplicativo pode adicionar, remover e editar perfis de rede.
pt_pt: Esta aplicação pode adicionar, remover e editar perfis de rede.
ro: Această aplicație poate adăuga, elimina și edita profilurile de rețele.
ru_ru: Это приложение может добавлять, удалять и изменять сетевые профили.
sk: Táto aplikácia môže pridávať, odstraňovať a upravovať profily siete.
sr: Ova aplikacija može da dodaje, uklanja i menja mrežne profile.
sv: Det här programmet kan lägga till, ta bort och redigera nätverksprofiler.
tr_tr: Bu uygulama ağ profilleri ekleyebilir, bunları kaldırabilir ve düzenleyebilir.
uk: Ця програма дає змогу додавати, видаляти та редагувати профілі мережі.
uz: Ushbu ilova tarmoq profillarini qo‘shishi, olib tashlashi va tahrirlashi mumkin.
zh_cn: 该应用程序可添加、移除和编辑网络配置文件。
zh_hk: 此應用程式可加入、移除與編輯網絡設定檔。
zh_tw: 此應用程式可新增、移除並編輯網路設定檔。

source: This application can turn Wi-Fi on and off, and connect to and disconnect from Wi-Fi and mobile networks.
ar: يمكن لهذا التطبيق تشغيل شبكة Wi-Fi وإيقاف تشغيلها، والاتصال بشبكتي Wi-Fi والهاتف المحمول وقطع الاتصال عنهما.
az: Bu proqram Wi-Fi-ı yandıra və söndürə və Wi-Fi və mobil şəbəkələrə qoşula və ayrıla bilər.
bg: Това приложение може да включва и изключва Wi-Fi, както и да създава/прекъсва връзка към Wi-Fi и мобилни мрежи.
ca: Aquesta aplicació pot activar i desactivar el Wi-Fi i connectar-se i desconnectar-se de xarxes mòbils i Wi-Fi.
cs: Aplikace může zapínat a vypínat Wi-Fi a připojovat se k Wi-Fi a mobilním sítím a odpojovat se od nich.
da: Denne applikation kan slå Wi-Fi til og fra og oprette og afbryde forbindelse til Wi-Fi og mobile netværk.
de: Diese Anwendung kann WLAN ein- und ausschalten und Verbindungen mit WLAN und mobilen Netzwerken herstellen und trennen.
el_gr: Αυτή η εφαρμογή μπορεί να ενεργοποιήσει και να απενεργοποιήσει το Wi-Fi, καθώς και να συνδεθεί και να αποσυνδεθεί από το Wi-Fi και τα δίκτυα κινητής τηλεφωνίας.
es_es: Esta aplicación puede activar y desactivar la Wi-Fi y conectarse y desconectarse de redes móviles y Wi-Fi.
es_us: Esta aplicación puede activar y desactivar Wi-Fi, conectarse a las redes Wi-Fi y móviles y desconectarse de ellas.
et: See rakendus saab lülitada Wi-Fi sisse ja välja ning luua ühenduse Wi-Fi ja mobiilsidevõrkudega ning selle ühenduse katkestada.
eu: Aplikazio honek Wi-Fi piztu eta itzali dezake eta Wi-Fi eta sare mugikorretara konektatu eta horietatik deskonekta daiteke.
fi: Tämä sovellus pystyy ottamaan Wi-Fi-toiminnon käyttöön ja poistamaan sen käytöstä sekä muodostamaan yhteyden Wi-Fi- ja matkapuhelinverkkoihin ja katkaisemaan sen.
fr: Cette application peut activer et désactiver le Wi-Fi, mais aussi se connecter et se déconnecter des réseaux mobiles et Wi-Fi.
ga: Is féidir leis an bhfeidhmchlár seo Wi-Fi a chasadh air agus as, nascadh le líonraí Wi-Fi agus móibíleacha, agus dínascadh uathu.
gl: Esta aplicación pode activar e desactivar a Wi-Fi e conectarse a e desconectarse de redes móbiles e Wi-Fi.
hi: यह एप्लीकेशन Wi-Fi चालू और बंद कर सकता है, तथा Wi-Fi और मोबाइल नेटवर्क्स से कनेक्ट और डिस्कनेक्ट हो सकता है।
hr: Ova aplikacija može isključiti i uključiti Wi-Fi i povezati se i odspojiti od Wi-Fi i mobilnih mreža.
hu: Az alkalmazás be- és kikapcsolhatja a Wi-Fi-t, továbbá Wi-Fi- és mobilhálózati kapcsolatot létesíthet és bonthat.
hy: Այս ծրագիրը կարող է միացնել և անջատել Wi-Fi-ը, միացնել Wi-Fi-ին ու շարժական կապի ցանցերին և անջատել դրանցից:
is: Þetta forrit getur kveikt og slökkt á Wi-Fi og tengst og aftengst Wi-Fi og farsímakerfum.
it_it: Questa applicazione è in grado di attivare e disattivare il Wi-Fi e di connettersi e disconnettersi dal Wi-Fi e dalle reti mobili.
ja_jp: このアプリケーションは、Wi-Fiやモバイルネットワークの接続/切断、およびWi-FiのON/OFFをすることができます。
ka: ამ აპლიკაციას შეუძლია, ჩართოს და გამორთოს Wi-Fi, დაამყაროს და შეწყვიტოს Wi-Fi და მობილური ქსელების კავშირი.
kk: Бұл бағдарлама Wi-Fi желісін қосып, өшіре алады және Wi-Fi мен желілеріне қосылып олардан ажыратыла алады.
ko_kr: 이 앱은 Wi-Fi를 실행하거나 해제하고, Wi-Fi 및 모바일 네트워크에 연결하거나 연결을 해제할 수 있습니다.
lt: Šia programa galima įjungti ir išjungti „Wi-Fi“, prisijungti prie „Wi-Fi“ ir mobiliųjų tinklų ir nuo jų atsijungti.
lv: Šī programma var ieslēgt un izslēgt Wi-Fi un izveidot un pārtraukt savienojumu ar Wi-Fi un mobilajiem tīkliem.
mk: Оваа апликација може да вклучува и исклучува Wi-Fi и да се поврзува и да прекинува врски со Wi-Fi и мобилни мрежи.
nb: Denne appen kan slå Wi-Fi av og på og koble til og fra Wi-Fi- og mobilnett.
nl: Deze applicatie kan Wi-Fi in- en uitschakelen, en verbinding maken en verbreken met Wi-Fi- en mobiele netwerken.
pl: Ta aplikacja może włączać i wyłączać Wi-Fi oraz łączyć się i rozłączać z Wi-Fi i sieciami komórkowymi.
pt_br: Este aplicativo pode ligar e desligar o Wi-Fi e conectar e desconectar de redes Wi-Fi e móveis.
pt_pt: Esta aplicação pode ligar e desligar o Wi-Fi, e ligar-se e desligar-se de redes Wi-Fi e móveis.
ro: Această aplicație poate activa și dezactiva conexiunea Wi-Fi și poate să se conecteze și să se deconecteze de la rețelele Wi-Fi și mobile.
ru_ru: Это приложение может включать и отключать Wi-Fi, а также подключаться к мобильным сетям и сетям Wi-Fi и отключаться от них.
sk: Táto aplikácia umožňuje zapnúť a vypnúť sieť Wi-Fi a pripojiť sa a odpojiť sa od sietí Wi-Fi a mobilných sietí.
sr: Ova aplikacija može da uključi i isključi Wi-Fi, kao i da uspostavi i prekine vezu sa Wi-Fi i mobilnim mrežama.
sv: Det här programmet kan slå på och stänga av Wi-Fi och ansluta till eller koppla från Wi-Fi-nätverk och mobilnät.
tr_tr: Bu uygulama Wi-Fi'ı açıp kapatabilir, Wi-Fi ve mobil ağlara bağlanabilir ve bunlarla olan bağlantısını kesebilir.
uk: Ця програма дає змогу вмикати та вимикати функцію Wi-Fi, підключатися та відключатися від Wi-Fi та мобільних мереж.
uz: Ushbu ilova Wi-Fi ni yoqishi va o‘chirishi hamda Wi-Fi va mobil tarmoqlarga ulanishi va ulardan uzilishi mumkin.
zh_cn: 该应用程序可打开和关闭 Wi-Fi，以及连接至 Wi-Fi 和移动网络并从中断开连接。
zh_hk: 此應用程式可開啟與關閉 Wi-Fi，及連接至 Wi-Fi 與流動網絡並從其中斷連接。
zh_tw: 此應用程式可開啟與關閉 Wi-Fi，以及連接並中斷連接 Wi-Fi 與行動網路。

source: This application can show and hide its own notifications and badges.
ar: يمكن لهذا التطبيق إظهار إشعاراته وشاراته وإخفاؤها.
az: Bu proqram öz bildirişlərinizi və bəclərinizi göstərə və gizlədə bilər.
bg: Това приложение може да показва и скрива своите собствени уведомления и значки.
ca: Aquesta aplicació pot mostrar i amagar les seves pròpies notificacions i medalles.
cs: Aplikace může zobrazovat a skrývat vlastní oznámení a odznáčky.
da: Denne applikation kan vise og skjule sine egne meddelelser og badges.
de: Diese Anwendung kann ihre eigenen Meldungen und Symbole anzeigen oder ausblenden.
el_gr: Αυτή η εφαρμογή μπορεί να εμφανίζει ή να αποκρύπτει δικές της ειδοποιήσεις και σήματα.
es_es: Esta aplicación puede mostrar y ocultar sus propias notificaciones e indicaciones.
es_us: Esta aplicación puede mostrar y ocultar sus propias notificaciones e indicaciones.
et: See rakendus saab kuvada ja peita oma enda teavitusi ning märke.
eu: Aplikazio honek bere jakinarazpenak eta bereizgarriak erakutsi eta ezkutatu ditzake.
fi: Tämä sovellus pystyy näyttämään ja piilottamaan omat ilmoituksensa ja merkkinsä.
fr: Cette application peut afficher et masquer ses propres notifications et badges.
ga: Is féidir leis an bhfeidhmchlár seo fógraí agus suaitheantais dá chuid féin a thaispeáint agus a fholú.
gl: Esta aplicación pode mostrar e ocultar as súas propias notificacións e distintivos.
hi: यह एप्लीकेशन स्वयं की अधिसूचनाएँ और बैजेस दिखा या छिपा सकता है।
hr: Ova aplikacija može prikazivati i skrivati svoje obavijesti i oznake.
hu: Az alkalmazás megjelenítheti vagy elrejtheti saját értesítéseit és jelzőelemeit.
hy: Այս ծրագիրը կարող է ցույց տալ և թաքցնել իր իսկ ծանուցումներն ու նշանակները:
is: Þetta forrit getur birt og falið eigin tilkynningar og skildi.
it_it: Questa applicazione è in grado di mostrare o nascondere le relative notifiche e i badge.
ja_jp: このアプリケーションは、通知およびバッジを表示/非表示することができます。
ka: ამ აპლიკაციას შეუძლია, გამოაჩინოს და დამალოს თავისი საკუთარი შეტყობინებები და ნიშნები.
kk: Бұл бағдарлама өз хабарландырулар мен белгілерін көрсетіп, жасыра алады.
ko_kr: 이 앱은 알림 및 배지를 표시하거나 숨길 수 있습니다.
lt: Ši programa gali rodyti ir slėpti savo pačios pranešimus ir ženklus.
lv: Šī programma var paslēpt savus paziņojumus un žetonus.
mk: Оваа апликација може да ги прикажува и сокрива своите известувања и значки.
nb: Denne appen kan vise og skjule sine egne varsler og merker.
nl: Deze applicatie kan eigen meldingen en badges weergeven en verbergen.
pl: Ta aplikacja może pokazywać i ukrywać swoje własne powiadomienia i oznaczenia.
pt_br: Este aplicativo pode exibir e ocultar suas próprias notificações e sinais.
pt_pt: Esta aplicação pode mostrar e ocultar as próprias notificações e distintivos.
ro: Această aplicație poate afișa și ascunde propriile notificări și insigne.
ru_ru: Это приложение может отображать и скрывать собственные уведомления и значки.
sk: Táto aplikácia môže zobraziť a skryť svoje vlastné oznámenia a štítky.
sr: Ova aplikacija može da prikaže i sakrije sopstvena obaveštenja i bedževe.
sv: Det här programmet kan visa och dölja sina egna aviseringar och märken.
tr_tr: Bu uygulama, kendi bildirimlerini ve rozetlerini gösterip gizleyebilir.
uk: Ця програма дає змогу відображати та приховувати її сповіщення та значки.
uz: Ushbu ilova o‘z bildirishnoma va yorliqlarini ko‘rsatishi va yashirishi mumkin.
zh_cn: 该应用程序可显示和隐藏其通知和徽章。
zh_hk: 此應用程式可顯示與隱藏其專屬通知與標記。
zh_tw: 此應用程式可顯示並隱藏其通知與標記。

source: This application can install and uninstall application packages, and clear applications' caches.
ar: يمكن لهذا التطبيق تثبيت حزم التطبيقات وإلغاء تثبيتها ومسح ذاكرات التخزين المؤقت للتطبيقات.
az: Bu proqram proqram paketlərini quraşdıra və poza və proqram keşlərini silə bilər.
bg: Това приложение може да инсталира и деинсталира пакети с приложения и да чисти кеш паметта на приложенията.
ca: Aquesta aplicació pot instal·lar o desinstal·lar paquets d'aplicacions i esborrar les memòries cau de les aplicacions.
cs: Aplikace může instalovat a odinstalovat balíčky aplikací a mazat mezipaměti aplikací.
da: Denne applikation kan installere og afinstallere applikationspakker, og rydde applikationers caches.
de: Diese Anwendung kann Anwendungspakete installieren und deinstallieren sowie den Cache von Anwendungen löschen.
el_gr: Αυτή η εφαρμογή μπορεί να εγκαθιστά ή να καταργεί την εγκατάσταση πακέτων εφαρμογών και να κάνει εκκαθάριση των μνημών cache άλλων εφαρμογών.
es_es: Esta aplicación puede instalar y desinstalar paquetes de aplicaciones, y borrar cachés de aplicaciones.
es_us: Esta aplicación puede instalar y desinstalar los paquetes de las aplicaciones y eliminar la caché de las aplicaciones.
et: See rakendus saab installida ja desinstallida rakenduste pakette ja kustutada rakenduste vahemälusid.
eu: Aplikazio honek aplikazio paketeak instalatu eta desinstalatu ditzake eta aplikazioen cacheak garbitu ditzake.
fi: Tämä sovellus pystyy asentamaan sovelluspaketteja ja poistamaan niiden asennuksen sekä tyhjentämään sovellusten välimuistin.
fr: Cette application peut installer et désinstaller les packages d'application, et effacer les caches des applications.
ga: Is féidir leis an bhfeidhmchlár seo pacáistí feidhmchláir a shuiteáil agus a dhíshuiteáil, agus taiscí feidhmchlár a ghlanadh.
gl: Esta aplicación pode instalar e desinstalar paquetes de aplicacións e borrar as cachés das aplicacións.
hi: यह एप्लीकेशन, एप्लीकेशन पैकेजेस की स्थापना और स्थापना रद्द कर सकता है, तथा एप्लीकेशंस के कैशेज साफ कर सकता है।
hr: Ova aplikacija može instalirati ili deinstalirati pakete aplikacija i brisati predmemorije aplikacija.
hu: Az alkalmazás alkalmazáscsomagokat telepíthet és távolíthat el, valamint törölheti az egyes alkalmazások gyorsítótárát.
hy: Այս ծրագիրը կարող է տեղադրել և ապատեղադրել ծրագրերի փաթեթներ ու մաքրել ծրագրերի հիշապահեստները:
is: Þetta forrit getur sett upp og fjarlægt forritapakka og hreinsað skyndiminni forrita.
it_it: Questa applicazione è in grado di installare e disinstallare i pacchetti dell'applicazione e di cancellare la cache delle applicazioni.
ja_jp: このアプリケーションは、アプリケーションパッケージのインストールやアンインストール、およびキャッシュの消去をすることができます。
ka: ამ აპლიკაციას შეუძლია, დააინსტალიროს აპლიკაციის პაკეტები და გააუქმოს მათი ინსტალაცია, გაასუფთაოს აპლიკაციების ქეშ-მეხსიერება.
kk: Бұл бағдарлама бағдарлама пакеттерін орнатып жоя алады және бағдарлама кэштерін тазалай алады.
ko_kr: 이 앱은 앱 패키지를 설치하거나 삭제할 수 있고, 앱 캐시를 삭제할 수 있습니다.
lt: Ši programa gali diegti ir pašalinti programų paketus ir valyti programų talpyklas.
lv: Šī programma var instalēt un atinstalēt programmu pakotnes un notīrīt programmu kešatmiņas.
mk: Оваа апликација може да инсталира и деинсталира пакети за апликации и да брише кешови на апликации.
nb: Denne appen kan installere og avinstallere app-pakker, og tømme mellomlagrene til apper.
nl: Deze applicatie kan applicatiepakketten installeren of verwijderen en de cache van applicaties wissen.
pl: Ta aplikacja może instalować i odinstalowywać pakiety aplikacji i czyścić pamięć aplikacji.
pt_br: Este aplicativo pode instalar e desinstalar pacotes de aplicativos e apagar memórias temporárias de aplicativos.
pt_pt: Esta aplicação pode instalar e desinstalar pacotes de aplicações, e limpar as memórias cache das aplicações.
ro: Această aplicație poate instala și dezinstala pachetele de aplicații și poate goli memoriile cache ale aplicațiilor.
ru_ru: Это приложение может устанавливать и удалять пакеты приложений, а также очищать кэши приложений.
sk: Táto aplikácia môže inštalovať a odinštalovať balíky aplikácií a vymazať vyrovnávacie pamäte aplikácií.
sr: Ova aplikacija može da instalira i deinstalira pakete aplikacija, kao i da briše keš memorije aplikacija.
sv: Det här programmet kan installera eller avinstallera programpaket och rensa programmens cacheminnen.
tr_tr: Bu uygulama, uygulama paketlerini yükleyip kaldırabilir ve uygulamaların önbelleklerini temizleyebilir.
uk: Ця програма дає змогу встановлювати та видаляти пакети програм і очищати кеш програм.
uz: Ushbu ilova ilova paketlarini o‘rnatishi va olib tashlashi hamda ilovalar keshini tozalashi mumkin.
zh_cn: 该应用程序可安装和卸载应用程序包，并清除应用程序的缓存。
zh_hk: 此應用程式可安裝及解除安裝應用程式套裝，並清除應用程式的緩存。
zh_tw: 此應用程式能安裝及解除安裝應用程式套件，並清除應用程式快取。

source: This application can retrieve detailed application package information.
ar: يمكن لهذا التطبيق استرداد معلومات حزم التطبيقات المفصلة.
az: Bu proqram ətraflı proqram paket məlumatını çıxara bilər.
bg: Това приложение може да извлича подробна информация за пакет на приложение.
ca: Aquesta aplicació pot recuperar informació detallada de paquets d'aplicacions.
cs: Aplikace může načítat detailní informace o balíčku aplikace.
da: Denne applikation kan hente detaljerede oplysninger om applikationspakker.
de: Diese Anwendung kann detaillierte Anwendungspaketinformationen abrufen.
el_gr: Αυτή η εφαρμογή μπορεί να ανακτήσει λεπτομερείς πληροφορίες για πακέτα εφαρμογών.
es_es: Esta aplicación puede recuperar la información detallada del paquete de aplicación.
es_us: Esta aplicación puede obtener información detallada de paquetes de aplicaciones.
et: See rakendus saab laadida üksikasjalikku teavet rakenduste pakettide kohta.
eu: Aplikazio honek aplikazio pakete informazio xehatua berreskura dezake.
fi: Tämä sovellus pystyy hakemaan yksityiskohtaisia sovelluspakettitietoja.
fr: Cette application peut récupérer des informations de package d'application détaillées.
ga: Is féidir leis an bhfeidhmchlár seo mionfhaisnéis faoi phacáistí feidhmchláir a aisghabháil.
gl: Esta aplicación pode recuperar información de paquetes de aplicacións detallada.
hi: यह एप्लीकेशन विस्तृत एप्लीकेशन पैकेज जानकारी को पुनर्प्राप्त कर सकता है।
hr: Ova aplikacija može vraćati detaljne informacije o aplikacijskom paketu.
hu: Az alkalmazás részletes információkat kérhet le az alkalmazáscsomagokról.
hy: Այս ծրագիրը կարող է առբերել ծրագրային փաթեթի մանրամասն տեղեկատվություն:
is: Þetta forrit getur sótt ítarlegar upplýsingar um forritapakka.
it_it: Questa applicazione è in grado di recuperare le informazioni dettagliate sul pacchetto dell'applicazione.
ja_jp: このアプリケーションは、詳細なアプリケーションパッケージ情報を取得することができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს აპლიკაციის პაკეტის დეტალური ინფორმაცია.
kk: Бұл бағдарлама толық бағдарлама пакеті ақпаратын қалпына келтіре алады.
ko_kr: 이 앱은 앱 패키지 상세정보를 가져올 수 있습니다.
lt: Šia programa galima atnaujinti išsamią programos paketo informaciją.
lv: Šī programma var izgūt detalizētu programmas pakotnes informāciju.
mk: Оваа апликација може да открива детални информации за апликациски пакети.
nb: Denne appen kan hente detaljert app-pakkeinformasjon.
nl: Deze applicatie kan gedetailleerde gegevens van applicatiepakket ophalen.
pl: Ta aplikacja może pobierać szczegółowe informacje o pakietach aplikacji.
pt_br: Este aplicativo pode recuperar informações de pacote de aplicativo detalhadas.
pt_pt: Esta aplicação pode obter informações de pacotes de aplicações detalhadas.
ro: Această aplicație poate prelua informații detaliate despre pachetele de aplicații.
ru_ru: Это приложение может получать подробные данные о пакетах приложений.
sk: Táto aplikácia môže načítať podrobné informácie o aplikačnom balíku.
sr: Ova aplikacija može da primi detaljne informacije o paketu aplikacija.
sv: Det här programmet kan hämta detaljerad information om programpaket.
tr_tr: Bu uygulama ayrıntılı uygulama paket bilgilerini alabilir.
uk: Ця програма дає змогу отримувати детальну інформацію про пакет програми.
uz: Ushbu ilova ilova paketi haqida batafsil ma’lumotlarni olishi mumkin.
zh_cn: 该应用程序可获取详细的应用程序包信息。
zh_hk: 此應用程式可取回詳細的應用程式套件資訊。
zh_tw: 此應用程式可擷取詳細的應用程式套件資訊。

# IDS_TPLATFORM_OPT_LOCATION_T_LBS
source: Location
ar: الموقع
az: Yeri
bg: Позиция
ca: Ubicació
cs: Místo
da: Placering
de: Standort
el_gr: Θέση
es_es: Ubicación
es_us: Ubicación
et: Asukoht
eu: Kokalekua
fi: Sijainti
fr: Localisation
ga: Suíomh
gl: Localización
hi: स्थान
hr: Položaj
hu: Hely
hy: Գտնվելու վայր
is: Staðsetning
it_it: Posizione
ja_jp: 位置情報
ka: ადგილმდებარეობა
kk: Орналасу орны
ko_kr: 위치
lt: Vieta
lv: Atrašanās vieta
mk: Локација
nb: Posisjon
nl: Locatie
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ro: Locație
ru_ru: Местоположение
sk: GPS
sr: Lokacija
sv: Plats
tr_tr: Konum
uk: Розташування
uz: Joylashuv
zh_cn: 位置
zh_hk: 位置
zh_tw: 位置

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_RECEIVE_NOTIFICATIONS_VIA_THE_INTERNET
source: This application can receive notifications via the Internet.
ar: يمكن لهذا التطبيق تلقي الإشعارات عبر الإنترنت.
az: Bu proqram internet vasitəsilə bildiriş ala bilər.
bg: Това приложение може да получава уведомления по интернет.
ca: Aquesta aplicació pot rebre notificacions mitjançant Internet.
cs: Aplikace může přijímat oznámení přes Internet.
da: Denne applikation kan modtage meddelelser via internettet.
de: Diese Anwendung kann Benachrichtigungen über das Internet empfangen.
el_gr: Αυτή η εφαρμογή μπορεί να λαμβάνει ειδοποιήσεις μέσω Internet.
es_es: Esta aplicación puede recibir notificaciones por Internet.
es_us: Esta aplicación puede recibir notificaciones por Internet.
et: See rakendus saab võtta vastu teavitusi interneti kaudu.
eu: Aplikazio honek jakinarazpenak Internet bidez jaso ditzake.
fi: Tämä sovellus pystyy vastaanottamaan ilmoituksia Internetin kautta.
fr: Cette application peut recevoir des notifications via Internet.
ga: Is féidir leis an bhfeidhmchlár seo fógraí a fháil tríd an Idirlíon.
gl: Esta aplicación pode recibir notificacións a través da Internet.
hi: यह एप्लीकेशन इंटरनेट के माध्यम से अधिसूचनाएँ प्राप्त कर सकता है।
hr: Ova aplikacija može primati obavijesti putem interneta.
hu: Az alkalmazás értesítéseket fogadhat az interneten keresztül.
hy: Այս ծրագիրը կարող է ծանուցումներ ստանալ Ինտերնետով:
is: Þetta forrit getur tekið á móti tilkynningum yfir internetið.
it_it: Questa applicazione è in grado di ricevere notifiche con Internet.
ja_jp: このアプリケーションは、インターネットで通知を受信することができます。
ka: ამ აპლიკაციას შეუძლია, ინტერნეტით მიიღოს შეტყობინებები.
kk: Бұл бағдарлама Интернет арқылы хабарландырулар қабылдай алады.
ko_kr: 이 앱은 인터넷으로 알림을 받을 수 있습니다.
lt: Ši programa gali priimti pranešimus internetu.
lv: Šī programma var saņemt paziņojumus, izmantojot internetu.
mk: Оваа апликација може да прима известувања преку интернет.
nb: Denne appen kan motta varsler via Internett.
nl: Deze applicatie kan meldingen ontvangen via internet.
pl: Ta aplikacja może odbierać powiadomienia przez Internet.
pt_br: Este aplicativo pode receber notificações pela Internet.
pt_pt: Esta aplicação pode receber notificações via Internet.
ro: Această aplicație poate primi notificări prin internet.
ru_ru: Это приложение может получать уведомления через Интернет.
sk: Táto aplikácia môže prijímať oznámenia cez internet.
sr: Ova aplikacija može da prima obaveštenja putem Interneta.
sv: Det här programmet kan ta emot aviseringar via Internet.
tr_tr: Bu uygulama, İnternet yoluyla bildirim alabilir.
uk: Ця програма дає змогу отримувати сповіщення через Інтернет.
uz: Ushbu ilova bildirishnomalarni Internet orqali olishi mumkin.
zh_cn: 该应用程序可通过互联网接收通知。
zh_hk: 此應用程式可透過互聯網接收通知。
zh_tw: 此應用程式能經由網際網路接收通知。
