Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can read and write NFC tag information, and send NFC messages to other devices.
ar: يمكن لهذا التطبيق قراءة معلومات بطاقة NFC وكتابتها وإرسال رسائل NFC إلى أجهزة أخرى.
az: Bu proqram NFC teq məlumatını oxuya və yaza bilər və başqa cihazlara NFC mesajları göndərə bilər.
bg: Това приложение може да чете и пише информация за NFC обозначения, както и да изпраща NFC съобщения до други устройства.
ca: Aquesta aplicació pot llegir i escriure informació d'etiqueta NFC i enviar missatges NFC a altres dispositius.
cs: Aplikace může číst a zapisovat informace ve značce NFC a odesílat NFC zprávy do jiných zařízení.
da: Denne applikation kan læse og skrive oplysninger om NFC-tags og sende NFC-beskeder til andre enheder.
de: Diese Anwendung kann NFC-Tag-Informationen lesen und schreiben sowie NFC-Meldungen an andere Geräte senden.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει και να εγγράψει πληροφορίες ετικετών NFC και να στείλει μηνύματα NFC σε άλλες συσκευές.
es_es: Esta aplicación puede leer y escribir la información de etiqueta NFC y enviar mensajes NFC a otros dispositivos.
es_us: Esta aplicación puede leer y escribir información de etiquetas NFC, y enviar mensajes NFC a otros dispositivos.
et: See rakendus saab lugeda ja kirjutada NFC sildi teavet ning saata NFC-sõnumeid teistesse seadmetesse.
eu: Aplikazio honek NFC etiketaren informazioa idatzi eta irakurri dezake eta NFC mezuak bidali diezazkieke beste gailuei.
fi: Tämä sovellus pystyy lukemaan ja kirjoittamaan NFC-tunnistetietoja ja lähettämään NFC-viestejä muihin laitteisiin.
fr: Cette application peut accéder en lecture et en écriture aux informations de tag NFC, et envoyer des messages NFC à d'autres appareils.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi chlibeanna NFC a léamh agus a scríobh, agus teachtaireachtaí NFC a sheoladh chuig gléasanna eile.
gl: Esta aplicación pode ler e escribir información de etiquetas NFC e enviar mensaxes NFC a outros dispositivos.
hi: यह एप्लीकेशन NFC टैग जानकारी पढ़ और लिख सकती है और अन्य डिवाइसेस पर NFC सन्देश भेज सकती है।
hr: Ova aplikacija može čitati i pisati podatke o NFC oznakama te slati NFC poruke na druge uređaje.
hu: Az alkalmazás NFC-címkeadatokat olvashat és írhat, valamint NFC-üzeneteket küldhet más eszközökre.
hy: Այս ծրագիրը կարող է կարդալ և գրել NFC պիտակի տեղեկություններն ու NFC հաղորդագրություններ ուղարկել այլ սարքերի:
is: Þetta forrit getur lesið og skrifað NFC-merkjaupplýsingar og sent NFC-skilaboð til annarra tækja.
it_it: Questa applicazione è in grado di leggere e scrivere le informazioni sui tag NFC e di inviare dei messaggi multimediali NFC ad altri dispositivi.
ja_jp: このアプリケーションは、NFCタグ情報の読み書きや、NFCメッセージを他の端末に送信することができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და ჩაწეროს NFC იარლიყის ინფორმაცია და გაუგზავნოს NFC შეტყობინებები სხვა მოწყობილობებს.
kk: Бұл бағдарлама NFC тег ақпаратын оқып, жаза алады және NFC хабарларын басқа құрылғыларға жібере алады.
ko_kr: 이 앱은 NFC 태그정보를 읽고 쓸 수 있으며, NFC 메시지를 다른 디바이스로 보낼 수 있습니다.
lt: Ši programa gali skaityti ir įrašyti NFC žymos informaciją bei siųsti NFC žinutes kitiems įrenginiams.
lv: Šī programma var lasīt un rakstīt NFC birku informāciju un sūtīt NFC ziņas citām ierīcēm.
mk: Оваа апликација може да чита и пишува информации за ознаки NFC и да праќа пораки NFC до други уреди.
nb: Denne appen kan lese og skrive NFC-tagginformasjon og sende NFC-meldinger til andre enheter.
nl: Deze applicatie kan NFC-taginformatie lezen en schrijven, en NFC-berichten naar andere apparaten verzenden.
pl: Ta aplikacja może odczytywać i zapisywać informacje o etykietach NFC oraz wysyłać wiadomości NFC do innych urządzeń.
pt_br: Este aplicativo pode ler e gravar informações de marca NFC e enviar mensagens NFC para outros dispositivos.
pt_pt: Esta aplicação pode ler e escrever informações de etiquetas NFC, e enviar mensagens NFC para outros dispositivos.
ro: Această aplicație poate citi și scrie informații în etichetele NFC și poate trimite mesaje NFC către alte dispozitive.
ru_ru: Это приложение может читать и записывать данные меток NFC, а также отправлять сообщения NFC на другие устройства.
sk: Táto aplikácia môže čítať informácie zo značiek NFC a zapisovať do nich a tiež odosielať správy NFC do iných zariadení.
sr: Ova aplikacija može da čita i piše informacije NFC oznake, kao i da šalje NFC poruke na druge uređaje.
sv: Det här programmet kan läsa och skriva NFC-tagginformation och skicka NFC-meddelanden till andra enheter.
tr_tr: Bu uygulama, NFC etiketi bilgilerini okuyup yazabilir ve diğer cihazlara NFC mesajlarını gönderebilir.
uk: Ця програма дає змогу зчитувати та записувати інформацію щодо тегів NFC і надсилати повідомлення NFC на інші пристрої.
uz: Ushbu ilova NFC teg ma’lumotlarini o‘qishi va yozishi hamda NFC xabarlarini boshqa qurilmalarga yuborishi mumkin.
zh_cn: 该应用程序可读取并写入 NFC 标签信息，并将 NFC 信息发送至其他设备。
zh_hk: 此應用程式可讀取並寫入 NFC 標籤資訊，並將 NFC 訊息發送至其他裝置。
zh_tw: 此應用程式可讀取及寫入 NFC 標籤資訊，並傳送 NFC 訊息到其他裝置。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_FILE_SYSTEMS
source: This application can read file systems.
ar: يمكن لهذا التطبيق قراءة أنظمة الملفات.
az: Bu proqram fayl sistemlərini oxuya bilər.
bg: Това приложение може да чете файлови системи.
ca: Aquesta aplicació pot llegir els sistemes de fitxers.
cs: Aplikace může číst systémy souborů.
da: Denne applikation kan læse filsystemer.
de: Diese Anwendung kann Dateisysteme lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση συστημάτων αρχείων.
es_es: Esta aplicación puede leer sistemas de archivos.
es_us: Esta aplicación puede leer sistemas de archivos.
et: See rakendus saab lugeda failisüsteeme.
eu: Aplikazio honek fitxategi sistemak irakurri ditzake.
fi: Tämä sovellus pystyy lukemaan tiedostojärjestelmiä.
fr: Cette application peut accéder en lecture aux systèmes de fichiers.
ga: Is féidir leis an bhfeidhmchlár seo córais chomhad a léamh.
gl: Esta aplicación pode ler sistemas de arquivos.
hi: यह एप्लीकेशन फाइल सिस्टम्स पढ़ सकता है।
hr: Ova aplikacija može čitati sustave datoteka.
hu: Az alkalmazás olvashatja a fájlrendszereket.
hy: Այս ծրագիրը կարող է կարդալ ֆայլային համակարգեր:
is: Þetta forrit getur lesið skráakerfi.
it_it: Questa applicazione è in grado di leggere i file system.
ja_jp: このアプリケーションは、ファイルシステムを読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს ფაილების სისტემები.
kk: Бұл бағдарлама файл жүйелерін оқи алады.
ko_kr: 이 앱은 파일 시스템을 읽을 수 있습니다.
lt: Ši programa gali nuskaityti failų sistemas.
lv: Šī programma var lasīt failu sistēmas.
mk: Оваа апликација може да чита системи на фајлови.
nb: Denne appen kan lese filsystemer.
nl: Deze applicatie kan bestandssystemen lezen.
pl: Ta aplikacja może odczytywać systemy plików.
pt_br: Este aplicativo pode ler sistemas de arquivo.
pt_pt: Esta aplicação pode ler sistemas de ficheiro.
ro: Această aplicație poate citi sistemele de fișiere.
ru_ru: Это приложение может читать данные из файловых систем.
sk: Táto aplikácia môže čítať súborové systémy.
sr: Ova aplikacija može da čita sisteme fajlova.
sv: Det här programmet kan läsa filsystem.
tr_tr: Bu uygulama, dosya sistemlerini okuyabilir.
uk: Ця програма дає змогу зчитувати файлові системи.
uz: Ushbu ilova fayl tizimlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取文件系统。
zh_hk: 此應用程式可讀取檔案系統。
zh_tw: 此應用程式能讀取檔案系統。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_MEDIA_CONTENT_INFORMATION
source: This application can read media content information.
ar: يمكن لهذا التطبيق قراءة المعلومات حول محتوى الوسائط.
az: Bu media məzmun məlumatlarını oxuya bilər.
bg: Това приложение може да чете информация за мултимедийно съдържание.
ca: Aquesta aplicació pot llegir informació de contingut multimèdia.
cs: Aplikace může číst informace o multimediálním obsahu.
da: Denne applikation kan læse oplysninger om medieindhold.
de: Diese Anwendung kann Informationen zum Medieninhalt lesen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάζει πληροφορίες περιεχομένου πολυμέσων.
es_es: Esta aplicación puede leer la información de contenido multimedia.
es_us: Esta aplicación puede leer la información del contenido multimedia.
et: See rakendus saab lugeda meediumisisu teavet.
eu: Aplikazio honek multimedia edukiaren informazioa irakurri dezake.
fi: Tämä sovellus pystyy lukemaan mediasisältöön liittyviä tietoja.
fr: Cette application peut accéder en lecture aux informations des contenus multimédias.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis inneachair mheán a léamh.
gl: Esta aplicación pode ler a información de contidos multimedia.
hi: यह एप्लीकेशन मीडिया सामग्री जानकारी पढ़ सकती है।
hr: Ova aplikacija može čitati podatke o medijskom sadržaju.
hu: Az alkalmazás olvashatja a médiatartalom-adatokat.
hy: Այս ծրագիրը կարող է կարդալ մեդիա բովանդակության տեղեկությունները:
is: Þetta forrit getur lesið upplýsingar um margmiðlunarefni.
it_it: Questa applicazione è in grado di leggere le informazioni sui contenuti multimediali.
ja_jp: このアプリケーションは、メディアコンテンツ情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს მედია მასალის ინფორმაცია.
kk: Бұл бағдарлама медиа мазмұны ақпаратын оқи алады.
ko_kr: 이 앱은 미디어 컨텐츠 정보를 읽을 수 있습니다.
lt: Ši programa gali skaityti medijos turinio informaciją.
lv: Šī programma var lasīt multivides satura informāciju.
mk: Оваа апликација може да чита информации за медиумските содржини.
nb: Denne appen kan lese informasjon om medieinnhold.
nl: Deze applicatie kan media-inhoudgegevens lezen.
pl: Ta aplikacja może odczytywać informacje o zawartości multimedialnej.
pt_br: Este aplicativo pode ler informações de conteúdo de mídia.
pt_pt: Esta aplicação pode ler informações de conteúdos multimédia.
ro: Această aplicație poate citi informațiile privind conținutul media.
ru_ru: Это приложение может читать данные мультимедиа.
sk: Táto aplikácia môže čítať informácie o obsahu médií.
sr: Ova aplikacija može da čita informacije o medijskom sadržaju.
sv: Det här programmet kan läsa information med medieinnehåll.
tr_tr: Bu uygulama, medya içeriği bilgilerini okuyabilir.
uk: Ця програма дає змогу зчитувати інформацію про мультимедійний вміст.
uz: Ushbu ilova mdeia tarkib ma’lumotlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取媒体内容信息。
zh_hk: 此應用程式可讀取媒體內容資訊。
zh_tw: 此應用程式可讀取媒體內容資訊。

source: This application can retrieve information related to other applications.
ar: يمكن لهذا التطبيق استرداد المعلومات ذات الصلة بتطبيقات أخرى.
az: Bu proqram başqa proqramlarla bağlı məlumatı çıxara bilər.
bg: Това приложение може да извлича информация, свързана с други приложения.
ca: Aquesta aplicació pot recuperar informació relacionada amb altres aplicacions.
cs: Aplikace může načíst informace související s jinými aplikacemi.
da: Denne applikation kan hente oplysninger, der har relation til andre applikationer.
de: Diese Anwendung kann Informationen bezüglich anderer Anwendungen abrufen.
el_gr: Αυτή η εφαρμογή μπορεί να εκτελέσει ανάκτηση πληροφοριών που σχετίζονται με άλλες εφαρμογές.
es_es: Esta aplicación puede recuperar información relacionada con otras aplicaciones.
es_us: Esta aplicación puede obtener información relacionada con otras aplicaciones.
et: See rakendus saab laadida teiste rakendustega seotud teavet.
eu: Aplikazio honek beste aplikazio batzuekin lotutako informazioa berreskura dezake.
fi: Tämä sovellus pystyy hakemaan muihin sovelluksiin liittyviä tietoja.
fr: Cette application peut récupérer des informations associées à d'autres applications.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis a bhaineann le feidhmchláir eile a aisghabháil.
gl: Esta aplicación pode recuperar información relacionada con outras aplicacións.
hi: यह एप्लीकेशन अन्य एप्लीकेशंस से संबंधित जानकारी पुनर्प्राप्त कर सकता है।
hr: Ova aplikacija može preuzimati podatke povezane s drugim aplikacijama.
hu: Az alkalmazás egyéb alkalmazásokhoz kapcsolódó információkat kérhet le.
hy: Այս ծրագիրը կարող է առբերել այլ ծրագրերին առնչվող տեղեկություններ:
is: Þetta forrit getur sótt upplýsingar sem tengjast öðrum forritum.
it_it: Questa applicazione è in grado di recuperare le informazioni relative alle altre applicazioni.
ja_jp: このアプリケーションは、他のアプリケーションに関連する情報を取得することができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს სხვა პროგრამებთან დაკავშირებული ინფორმაცია.
kk: Бұл бағдарлама басқа бағдарламаларға қатысты ақпаратты қалпына келтіре алады.
ko_kr: 이 앱은 다른 앱과 관련된 정보를 가져올 수 있습니다.
lt: Ši programa gali gauti informacijos, susijusios su kitomis programomis.
lv: Šī programma var izgūt informāciju, kas saistīta ar citām programmām.
mk: Оваа апликацијата може да вчитува информации поврзани со други апликации.
nb: Denne appen kan hente inn informasjon som er relatert til andre apper.
nl: Deze applicatie kan informatie over andere applicaties ophalen.
pl: Ta aplikacja może pobierać informacje związane z innymi aplikacjami.
pt_br: Este aplicativo pode recuperar informações relacionadas à outros aplicativos.
pt_pt: Esta aplicação pode obter informações relativas a outras aplicações.
ro: Această aplicație poate prelua informații legate de alte aplicații.
ru_ru: Это приложение может получать информацию, связанную с другими приложениями.
sk: Táto aplikácia môže načítať informácie týkajúce sa iných aplikácií.
sr: Ova aplikacija može da prima informacije koje se tiču drugih aplikacija.
sv: Det här programmet kan hämta information om andra program.
tr_tr: Bu uygulama, diğer uygulamalarla ilgili bilgileri alabilir.
uk: Ця програма дає змогу отримувати інформацію, пов’язану з іншими програмами.
uz: Ushbu ilova boshqa ilovalarga tegishli ma’lumotlarni olishi mumkin.
zh_cn: 该应用程序可获取与其他应用程序相关的信息。
zh_hk: 此應用程式可取回其他應用程式的相關資訊。
zh_tw: 此應用程式能擷取與其他應用程式相關的資訊。

source: This application can retrieve specified application certificates.
ar: يمكن لهذا التطبيق استرداد شهادات تطبيقات معينة.
az: Bu proqram xüsusi proqram sertifikatlarını çıxara bilər.
bg: Това приложение може да извлича указани сертификати за приложение.
ca: Aquesta aplicació pot recuperar certificats d'aplicació especificats.
cs: Aplikace může načítat specifické certifikáty aplikací.
da: Denne applikation kan hente specificerede applikationscertifikater.
de: Diese Anwendung kann angegebene Anwendungszertifikate abrufen.
el_gr: Αυτή η εφαρμογή μπορεί να ανακτήσει συγκεκριμένα πιστοποιητικά εφαρμογών.
es_es: Esta aplicación puede recuperar certificados de aplicaciones específicos.
es_us: Esta aplicación puede obtener certificados de aplicaciones especificadas.
et: See rakendus saab laadida määratletud rakenduste sertifikaate.
eu: Aplikazio honek aplikazioen ziurtagiri zehatzak berreskura ditzake.
fi: Tämä sovellus pystyy hakemaan tietyt sovellusten varmenteet.
fr: Cette application peut récupérer des certificats d'application précis.
ga: Is féidir leis an bhfeidhmchlár seo deimhnithe feidhmchláir sainithe a aisghabháil.
gl: Esta aplicación pode recuperar certificados de aplicacións específicos.
hi: यह एप्लीकेशन निर्दिष्ट एप्लीकेशन प्रमाणपत्र पुनःप्राप्त कर सकता है।
hr: Ova aplikacija može preuzimati određene certifikate aplikacija.
hu: Az alkalmazás lekérheti a meghatározott alkalmazástanúsítványokat.
hy: Այս ծրագիրը կարող է առբերել հատուկ նշված ծրագրերի վկայականներ:
is: Þetta forrit getur sótt tiltekin vottorð forrits.
it_it: Questa applicazione è in grado di recuperare i certificati di determinate applicazioni.
ja_jp: このアプリケーションは、特定のアプリケーション証明書を取得することができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს კონკრეტული აპლიკაციის სერტიფიკატები.
kk: Бұл бағдарлама арнайы бағдарлама сертификаттарын шығарып ала алады.
ko_kr: 이 앱은 특정 앱 인증서를 가져올 수 있습니다.
lt: Ši programa gali gauti nurodytus programos sertifikatus.
lv: Šī programma var izgūt norādītos programmu sertifikātus.
mk: Оваа апликација може да презема одредени сертификати за апликациите.
nb: Denne appen kan hente spesifikke appsertifikater.
nl: Deze applicatie kan bepaalde applicatiecertificaten ophalen.
pl: Ta aplikacja może pobierać certyfikaty określonych aplikacji.
pt_br: Este aplicativo pode recuperar certificados de aplicativos específicos.
pt_pt: Esta aplicação pode obter certificados de aplicações especificadas.
ro: Această aplicație poate prelua certificate pentru aplicațiile specificate.
ru_ru: Это приложение может получать указанные сертификаты приложений.
sk: Táto aplikácia môže načítať zadané aplikačné certifikáty.
sr: Ova aplikacija može da preuzme naznačene sertifikate za aplikaciju.
sv: Det här programmet kan hämta specificerade programcertifikat.
tr_tr: Bu uygulama, belirlenen uygulama sertifikalarını alabilir.
uk: Ця програма дає змогу отримувати вказані сертифікати програм.
uz: Ushbu ilova maxsus ilova sertifikatlarini olishi mumkin.
zh_cn: 该应用程序可获取指定应用程序的证书。
zh_hk: 此應用程式可取回指定應用程式證書。
zh_tw: 此應用程式可擷取詳細的應用程式憑證。

source: This application can save its content to your device storage or external storage locations, such as SD cards, with no limit on the content's size.
ar: يمكن لهذا التطبيق حفظ محتواه في مواقع التخزين الخارجي أو وحدة تخزين الجهاز، مثل بطاقات SD، من دون وضع حد لحجم المحتويات.
az: Bu proqram məzmununu məzmunun ölçüsünü məhdudlaşdırmadan sizin cihazın yaddaşında və ya SD kart kimi xarici yaddaşlarda saxlaya bilər.
bg: Това приложение може да записва своето съдържание в паметта на устройството ви или на външни места за съхранение, като SD карти, без да има лимит на размера на съдържанието.
ca: Aquesta aplicació pot desar els seus continguts a l'emmagatzematge del dispositiu o ubicacions d'emmagatzematge externes, com ara targetes SD, sense límit en la mida del contingut.
cs: Aplikace může ukládat obsah do paměti zařízení nebo do externích úložišť, např. na SD karty, bez omezení velikosti obsahu.
da: Denne applikation kan gemme sit indhold på din enheds lager eller et eksternt lager som for eksempel et SD-kort uden begrænsning af størrelsen på indholdet.
de: Diese Anwendung kann ihren Inhalt ohne Beschränkung der Größe im Gerätespeicher oder an externen Speicherorten ablegen, z. B. auf SD-Karten.
el_gr: Αυτή η εφαρμογή μπορεί να αποθηκεύσει το περιεχόμενό της στη θέση αποθήκευσης της συσκευής ή σε εξωτερικές θέσεις αποθήκευσης, όπως κάρτες SD, χωρίς περιορισμούς μεγέθους περιεχομένου.
es_es: Esta aplicación puede guardar su contenido en sus ubicaciones de almacenamiento externo o almacenamiento del dispositivo, como tarjetas SD, sin límites en el tamaño del contenido.
es_us: Esta aplicación puede guardar su contenido en el almacenamiento del dispositivo o en ubicaciones de almacenamiento externas, como tarjetas de memoria, sin aplicar límites al tamaño del contenido.
et: See rakendus saab salvestada oma sisu teie seadme mällu või välistesse salvestuskohtadesse, nt SD-kaartidele, seejuures pole sisu suurus piiratud.
eu: Aplikazio honek edukia gorde dezake gailuaren biltegian edo kanpo biltegi kokapenetan, adibidez, SD txarteletan, edukiaren neurria mugatu gabe.
fi: Tämä sovellus pystyy tallentamaan sisällön laitteen muistiin tai ulkoisiin tallennussijainteihin, kuten SD-korteille, ilman sisällön kokoon liittyviä rajoituksia.
fr: Cette application peut enregistrer son contenu sur votre support de stockage ou sur un support de stockage externe, comme une carte SD, sans aucune limite concernant la taille du contenu.
ga: Is féidir leis an bhfeidhmchlár seo inneachar dá chuid a shábháil chuig stóras do ghléis nó chuig suíomhanna stórais sheachtraigh, amhail cártaí SD, gan aon teorainn ar mhéid an inneachair sin.
gl: Esta aplicación pode gardar os seus contidos nas localizacións de almacenamento do dispositivo ou de almacenamento externo, como tarxetas SD, sen límite de tamaño do contido.
hi: यह एप्लीकेशन इस सामग्री को आपके डिवाइस स्टोरेज या बाह्य स्टोरेज स्थान जैसे कि SD कार्ड पर, सामग्री के आकार की उपेक्षा करते हुए, इसे सुरक्षित कर सकती है।
hr: Ova aplikacija može spremati sadržaj u memoriju uređaja ili vanjska mjesta pohrane, kao što su SD kartice, bez ograničenja veličine sadržaja.
hu: Az alkalmazás az eszköz tárhelyére vagy külső tárhelyre, például SD-kártyára mentheti a tartalmát, méretkorlátozás nélkül.
hy: Այս ծրագիրը կարող է իր բովանդակությունը պահպանել Ձեր սարքի պահոցի մեջ կամ արտաքին պահման տեղերում, ինչպիսիք են SD քարտերը՝ առանց բովանդակության չափի սահմանափակման:
is: Þetta forrit getur vistað efni sitt í geymslu tækisins eða ytri geymslum á borð við SD-kort án tillits til efnisstærðar.
it_it: Questa applicazione è in grado di salvare i propri contenuti sulla memoria del dispositivo o sulla memoria esterna, come le schede SD, senza limiti relativi alla dimensione dei contenuti.
ja_jp: このアプリケーションは、コンテンツをサイズの制限なく、システムメモリ(本体)、またはSDカードなどの外部ストレージに保存することができます。
ka: ამ აპლიკაციას შეუძლია, შეინახოს თავისი მასალა თქვენი მოწყობილობის მეხსიერებაში ამდ გარე მეხსიერებაში, როგორიცაა SD ბარათები, მასალის ზომის შეუზღუდავად.
kk: Бұл бағдарлама оның мазмұнын шексіз мазмұн өлшемі бар SD карталары сияқты құрылғы жадыңызға не сыртқы сақтау орындарына сақтай алады.
ko_kr: 이 앱은 디바이스 저장공간 또는 SD 카드와 같은 외장 저장공간에 컨텐츠 크기의 제한없이 컨텐츠를 저장할 수 있습니다.
lt: Ši programa gali išsaugoti turinį įrenginio atmintyje arba išorinėse saugyklose, pvz., SD kortelėse, neribodama turinio dydžio.
lv: Šī programma var saglabāt tās saturu jūsu ierīces krātuvē vai ārējās krātuvēs, piemēram, SD kartēs, bez satura lieluma ierobežojuma.
mk: Оваа апликација може да ги сочувува своите содржини во меморијата на уредот или на надворешни места за меморирање како SD-картички без ограничувања за големината на содржините.
nb: Denne appen kan lagre innholdet sitt i enhetsminnet eller på eksterne lagringssteder, som SD-kort, uten noen grense på innholdets størrelse.
nl: Deze applicatie kan inhoud opslaan in de opslaglocatie in uw apparaat of in externe opslaglocaties, zoals SD-kaart, zonder limiet voor de omvang.
pl: Ta aplikacja może zapisywać swoją zawartość w pamięci urządzenia lub pamięci zewnętrznej, np. na karcie pamięci, bez ograniczeń rozmiaru zawartości.
pt_br: Este aplicativo pode salvar seu conteúdo para o armazenamento do seu dispositivo ou locais de armazenamento externo, como cartões SD, sem nenhum limite no tamanho do conteúdo.
pt_pt: Esta aplicação pode guardar o respectivo conteúdo no armazenamento do seu dispositivo ou em localizações de armazenamento externo, como cartões SD, sem limite de tamanho do conteúdo.
ro: Această aplicație își poate salva conținutul în memoria dispozitivului sau în locațiile de stocare externă ale acestuia, cum ar fi pe carduri SD, fără nicio limită legată de dimensiunea conținutului.
ru_ru: Это приложение может сохранять содержимое любого размера в память устройства или на внешние устройства, такие как SD-карты.
sk: Táto aplikácia môže uložiť svoj obsah do úložiska v zariadení alebo externého úložiska, ako sú napríklad karty SD, bez obmedzenia veľkosti obsahu.
sr: Ova aplikacija može da sačuva ovaj sadržaj na skladišnoj lokaciji uređaja ili na eksternim skladišnim lokacijama kao što su SD kartice, bez ograničenja veličine sadržaja.
sv: Det här programmet kan spara sitt innehåll i enhetslagringen eller externa lagringsplatser som SD-kort, utan någon begränsning av innehållets storlek.
tr_tr: Bu uygulama, kendi içeriğini cihazınızın hafızasına veya SD kartlar gibi harici depolama konumlarına, içerik boyutunda sınırlama olmaksızın kaydedebilir.
uk: Ця програма дає змогу зберігати її вміст у місці збереження на пристрої або у зовнішніх місцях збереження, наприклад на карті пам’яті, незалежно від обсягу такого вмісту.
uz: Ushbu ilova o‘z tarkibini qurilmangiz xotirasiga yoki SD-karta kabi tashqi saqlash joylariga saqlashi mumkin, bunda tarkib hajmiga hech qanday cheklovlar yo‘q.
zh_cn: 该应用程序可将其内容保存至设备存储或 SD 卡等外部存储位置，且对内容的大小没有限制。
zh_hk: 此應用程式可將其內容儲存至裝置儲存空間或 SD 卡等外置儲存空間位置，且對內容的大小沒有限制。
zh_tw: 此應用程式可將內容儲存至您的裝置儲存空間或外接儲存空間位置，例如 SD 卡，且不受內容大小限制。
