Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can appear on top of other windows and screens, including the lock screen, according to the order of priority of the windows. This may prevent you from interacting with other applications or screens until the window for this application is closed.
ar: يمكن لهذا التطبيق الظهور على أعلى إطارات وشاشات أخرى، بما فيها شاشة القفل، وفقاً لترتيب أولوية الإطارات. قد يحول ذلك دون تفاعلك مع تطبيقات أو شاشات أخرى إلى حين إغلاق إطار هذا التطبيق.
az: Bu proqram üstün tutulan pəncərələrin sırasından asılı olaraq, kilid ekranı daxil olmaqla başqa pəncərə və ekranların yuxarısında peyda ola bilər. Bu, bu proqram üçün pəncərə bağlı olduğu müddətdə sizin başqa proqram və ya ekranlardan istifadənizin qarşısını ala bilər.
bg: Това приложение може да се покаже отгоре на други прозорци и екрани, включително заключения екран, според реда на приоритет на прозорците. Това може да ви попречи да взаимодействате с други приложения или екрани, докато прозорецът за това приложение не се затвори.
ca: Aquesta aplicació es pot mostrar sobre altres finestres i pantalles, fins i tot la pantalla de bloqueig, en funció de l'ordre de prioritat de les finestres. Això pot evitar que interactuï amb altres aplicacions o pantalles fins que es tanqui la pantalla d'aquesta aplicació.
cs: Tato aplikace se může zobrazit nad ostatními okny a obrazovkami, včetně zamykací obrazovky, podle pořadí priority oken. To vám může zabránit v interakci s jinými aplikacemi nebo obrazovkami, dokud se okno aplikace nezavře.
da: Denne applikation kan vises oven på andre vinduer og skærmbilleder, f.eks. låseskærmen, afhængigt af hvilken rækkefølge vinduerne er prioriteret i. Dette kan betyde, at du ikke kan interagere med andre applikationer eller skærmbilleder, indtil vinduet for denne applikation lukkes.
de: Diese Anwendung kann je nach Priorität der Fenster über anderen Fenstern und Bildschirmen, auch über dem Sperrbildschirm, angezeigt werden. Dies könnte die Interaktion mit anderen Anwendungen und Fenstern unmöglich machen, solange das Fenster der Anwendung geöffnet ist.
el_gr: Αυτή η εφαρμογή μπορεί να εμφανίζεται πάνω από άλλα παράθυρα και οθόνες, όπως είναι η οθόνη κλειδώματος, ανάλογα με τη σειρά προτεραιότητας των παραθύρων. Αυτό μπορεί να εμποδίζει την αλληλεπίδραση με άλλες εφαρμογές ή οθόνες μέχρι να κλείσει το παράθυρο αυτής της εφαρμογής.
es_es: Esta aplicación puede aparecer encima de otras ventanas y pantallas, incluida la pantalla de bloqueo, según el orden de prioridad de las ventanas. Esto podría impedirle interactuar con otras aplicaciones o pantallas hasta que se cierre la ventana de esta aplicación.
es_us: Esta aplicación puede aparecer sobre otras ventanas y pantallas, incluida la pantalla de bloqueo, según el orden de prioridad de las ventanas. Esto puede impedir que interactúe con otras aplicaciones o pantallas hasta que la ventana de esta aplicación se haya cerrado.
et: See rakendus saab ilmuda teiste akende ja ekraanide, k.a lukustusekraani peale, lähtudes akende prioriteetide järjekorrast. On võimalik, et seetõttu ei saa te suhelda teiste rakenduste või akendega, kuni selle rakenduse aken on suletud.
eu: Aplikazio hau beste leihoen eta pantailen gainean ager daiteke, baita blokeo pantailen gainean ere, leihoen lehentasun ordenaren arabera. Baliteke aplikazioaren leihoa itxi arte, beste aplikazio edo pantaila batzuetan aritzea oztopatzea.
fi: Tämä sovellus voi näkyä muiden ikkunoiden ja näyttöjen, myös lukitusnäytön, päällä ikkunoiden prioriteettijärjestyksen mukaan. Tämä voi estää sinua käyttämästä muita sovelluksia tai näyttöjä, kunnes tämän sovelluksen ikkuna on suljettu.
fr: Selon l'ordre de priorité des fenêtres, cette application peut s'afficher par-dessus d'autres fenêtres et écrans, y compris l'écran de verrouillage. Tant que la fenêtre de cette application reste ouverte, l'interaction avec les autres applications ou écrans risque d'être impossible.
ga: Is féidir leis an bhfeidhmchlár seo bheith ar bharr fuinneog agus scáileán eile, lena n-áirítear an scáileán glasála, de réir ord tosaíochta na bhfuinneog. Is féidir go gcuirfear cosc ort idirghníomhú le feidhmchláir nó le scáileáin eile mar thoradh air seo go dtí go ndúnfar an fhuinneog don fheidhmchlár seo.
gl: Esta aplicación pode aparecer sobre outras ventás e pantallas, incluída a pantalla de bloqueo, en función da orde de prioridade das ventás. É posible que isto che impida interactuar con outras aplicacións ou pantallas ata que se peche a ventá desta aplicación.
hi: यह एप्लीकेशन, विंडोज की प्राथमिकता के क्रम के आधार पर लॉक स्क्रीन सहित अन्य विंडोज और स्क्रीन्स के शीर्ष पर प्रकट हो सकती है। जब तक इस एप्लीकेशन की विंडो बंद नहीं होती तब तक यह अन्य एप्लीकेशंस या स्क्रीन्स के साथ आपको सहभागिता करने से रोक सकती है।
hr: Ova se aplikacija može pojaviti povrh drugih prozora i zaslona, uključujući zaslon za zaključavanje, prema redoslijedu prioriteta prozora. To može onemogućiti interakciju s drugim aplikacijama ili zaslonima sve dok se prozor ove aplikacije ne zatvori.
hu: Az alkalmazás az ablakok prioritási sorrendjének megfelelően egyéb ablakokat és képernyőket eltakarva jelenhet meg, a zárolt képernyőt is beleértve. Amíg be nem zárja az alkalmazás ablakát, ez akadályozhatja az egyéb ablakok és képernyők használatát.
hy: Այս ծրագիրը կարող է երևալ այլ ծրագրերի և էկրանների վերևում, ներառյալ կողպված էկրանը՝ ըստ պատուհանների առաջնահերթության: Դա կարող է թույլ չտալ աշխատել այլ ծրագրերով կամ էկրաններով, մինչև այս ծրագրի պատուհանը փակվի:
is: Þetta forrit getur birst ofan á öðrum gluggum og skjáum, þar á meðal lásskjánum, í samræmi við forgangsröðun glugganna. Þetta gæti hindrað þig í að nota önnur forrit eða skjái þangað til glugga þessa forrits hefur verið lokað.
it_it: Questa applicazione può essere visualizzata sulla parte superiore di altre finestre e schermate, inclusa la schermata di blocco, in base all'ordine di priorità delle finestre. Questa funzionalità potrebbe impedirvi di interagire con altre applicazioni o schermate finché la finestra dell'applicazione non verrà chiusa.
ja_jp: このアプリケーションは、ウィンドウの優先順によって、他のウィンドウおよび画面(ロック画面を含む)の上に表示することができます。そのため、このアプリケーションのウィンドウを閉じるまで、他のアプリケーションや画面の操作ができない場合があります。
ka: შესაძლოა, ეს აპლიკაცია გამოჩნდეს სხვა ფანჯრებისა და ეკრანების ზემოთ, დაბლოკილი ეკრანის ჩათვლით, ფანჯრების პრიორიტეტების მიხედვით. შესაძლოა, ამან ხელი შეგიშალოთ სხვა აპლიკაციებთან ან ეკრანებთან ინტერაქტივში, სანამ არ დაიხურება ამ აპლიკაციის ფანჯარა.
kk: Бұл бағдарлама терезелердің басымдылық ретіне сәйкес құлыптау экранын қосқандағы басқа терезелер мен экрандардың жоғарғы жағында пайда болады. Бұл осы бағдарламаға арналған терезе жабылғанша басқа бағдарламалар не экрандармен әрекеттесуіңізді алдын алуы мүмкін.
ko_kr: 이 앱은 우선순위에 따라 잠금화면, 다른 창 및 화면보다 앞쪽에 나타날 수 있습니다. 이 앱이 종료될 때까지 다른 앱 또는 화면을 사용하지 못할 수 있습니다.
lt: Ši programa gali būti rodoma kitų langų ir ekranų viršuje, įskaitant užrakinimo ekraną, pagal langų išdėstymo tvarką. Dėl to gali nepavykti sąveikauti su kitomis programomis ar ekranais, kol nebus uždarytas šios programos langas.
lv: Šī programma var tikt parādīta virs citiem logiem un ekrāniem, tostarp bloķēšanas ekrāna, atbilstoši logu prioritātes secībai. Tas var neļaut darboties ar citām programmām vai ekrāniem, kamēr nav aizvērts šīs programmas logs.
mk: Оваа апликација може да се појави врз други прозорци и екрани, вклучително и екранот за заклучување, согласно со приоритетниот редослед на прозорците. Тоа може да Ве спречи да содејствувате со други апликации или екрани додека не се затвори прозорецот на оваа апликација.
nb: Denne appen kan vises over andre vinduer og skjermbilder, inkludert låseskjermen, i henhold til prioritetsrekkefølgen på vinduene. Dette kan hindre deg fra å samhandle med andre apper eller skjermbilder til vinduet for denne appen lukkes.
nl: Deze applicatie kan boven op andere vensters en schermen worden weergegeven, met inbegrip van het vergrendelscherm, afhankelijk van de prioriteit van de vensters. Mogelijk verhindert dit dat u met andere applicaties of schermen kunt werken totdat het venster voor deze applicatie wordt gesloten.
pl: W zależności od priorytetu okien, ta aplikacja może pojawić się zamiast innych okien i ekranów, w tym zamiast ekranu blokady. To może uniemożliwić interakcję z innymi aplikacjami lub ekranami do momentu zamknięcia okna tej aplikacji.
pt_br: Este aplicativo pode aparecer acima de outras janelas e telas, incluindo a tela de bloqueio, de acordo com a ordem de prioridade das janelas. Isto pode impedir que você interaja com outros aplicativos ou telas até a janela deste aplicativo ser fechada.
pt_pt: Esta aplicação pode aparecer sobre as outras janelas e ecrãs, incluindo o ecrã de bloqueio, de acordo com a ordem de prioridade das janelas. Isto poderá impedi-lo de interagir com outras aplicações ou ecrãs, até fechar a janela dessa aplicação.
ro: Această aplicație poate apărea peste alte ferestre și ecrane, inclusiv peste ecranul de blocare, conform priorității pentru ordinea ferestrelor. Din acest motiv, este posibil să nu puteți interacționa cu alte aplicații sau ecrane până când nu închideți fereastra acestei aplicații.
ru_ru: Это приложение может выводиться поверх других окон и экранов, включая экран блокировки, если их приоритет ниже. Вероятно, вы не сможете работать с другими приложениями или экранами, пока не закроете окно этого приложения.
sk: Táto aplikácia sa môže zobraziť nad inými oknami a obrazovkami vrátane zamknutej obrazovky, podľa poradia priority okien. To vám môže zabrániť v interakcii s inými aplikáciami alebo obrazovkami, až kým sa nezavrie okno tejto aplikácie.
sr: Ova aplikacija može da se pojavi na vrhu drugih prozora i ekrana, kao i na zaključanom ekranu u skladu sa prioritetom redosleda prozora. To može da ti onemogući interakciju sa drugim aplikacijama ili ekranima kada je prozor ove aplikacije zatvoren.
sv: Det här programmet kan visas ovanpå andra fönster och skärmar, även låsskärmen, i enlighet med prioritetsordningen för fönstren. Detta kan hindra dig från att interagera med andra program eller skärmar tills fönstret för det här programmet är stängt.
tr_tr: Bu uygulama, pencerelerin öncelik sırasına göre, kilit ekranı dahil olmak üzere diğer pencerelerin ve ekranların üzerinde görünebilir. Bu, uygulamanın penceresi kapatılana kadar diğer uygulamalar veya ekranlarla etkileşiminizi engelleyebilir.
uk: Ця програма може відображатися у верхній частині інших вікон та екранів, зокрема на екрані блокування, відповідно до порядку пріоритету вікон. Це може перешкоджати взаємодії з іншими програмами або екранами, поки вікно цієї програми не буде закрито.
uz: Ushbu ilova oynalar ustunligi tartibiga ko‘ra oyna va ekranlarning, jumladan, bloklash ekranining, eng yuqorisida paydo bo‘lishi mumkin. Ushbu ilova oynasi yopilguniga qadar Sizning boshqa ilova yoki ekranlar bilan aloqa o‘rnatishingizga yo‘l qo‘ymasligi mumkin.
zh_cn: 根据窗口的优先顺序，该应用程序可在其他窗口和屏幕，包括锁定屏幕的顶部出现。在该应用程序的窗口关闭之前，这可能会防止您与其他应用程序或屏幕互动。
zh_hk: 視乎視窗的優先順序而定，此應用程式可於其他視窗與螢幕，包括鎖定螢幕的頂部出現。這可能會防止您與其他應用程式或螢幕互動，直至此應用程式的視窗關閉。
zh_tw: 此應用程式可根據視窗優先順序顯示於視窗及螢幕上方，包含鎖定螢幕。這可以防止您與其他應用程式或螢幕互動，直到此應用程式關閉為止。

source: This application can change Bluetooth system settings related to privacy and security, such as the visibility mode.
ar: يمكن لهذا التطبيق تغيير ضبط نظام البلوتوث المرتبط بالخصوصية والحماية، مثل وضع الرؤية.
az: Bu proqram görünüş rejimi kimi məxfilik və təhlükəsizliklə bağlı Bluetooth sistem parametrlərini dəyişə bilər.
bg: Това приложение може да променя системните настройки за Bluetooth, свързани с поверителността и защитата, като например режима на видимост.
ca: Aquesta aplicació pot canviar els ajustaments de Bluetooth del sistema relacionats amb la privadesa i la seguretat, com ara el mode de visibilitat.
cs: Aplikace může měnit nastavení systému Bluetooth související se soukromím a zabezpečením, např. režim viditelnosti.
da: Denne applikation kan ændre Bluetooth-systemindstillinger relateret til fortrolighed og sikkerhed, f.eks. synlighedstilstanden.
de: Diese Anwendung kann die Bluetooth-Systemeinstellungen bezüglich Datenschutz und Sicherheit ändern, wie z. B. den Sichtbarkeitsmodus.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάξει τις ρυθμίσεις του συστήματος Bluetooth που σχετίζονται με το απόρρητο και την ασφάλεια, όπως είναι η λειτουργία ορατότητας.
es_es: Esta aplicación puede modificar los ajustes del sistema Bluetooth en relación a la privacidad y la seguridad, como el modo de visibilidad.
es_us: Esta aplicación puede cambiar los ajustes del sistema de Bluetooth relacionados con la privacidad y seguridad, como el modo Visibilidad.
et: See rakendus saab muuta privaatsuse ja turvalisusega seotud Bluetooth-ühenduse süsteemiseadeid, nagu nähtav režiim.
eu: Aplikazio honek pribatutasunarekin eta segurtasunarekin lotura duten Bluetooth sistemaren ezarpenak alda ditzake, adibidez, ikusgarritasun modua.
fi: Tämä sovellus pystyy muuttamaan tietosuojaan ja suojaukseen liittyviä Bluetooth-järjestelmän asetuksia, kuten näkyvyystilaa.
fr: Cette application peut modifier les paramètres système Bluetooth associés à la confidentialité et à la sécurité (le mode visibilité, par exemple).
ga: Is féidir leis an bhfeidhmchlár seo socruithe córais Bluetooth a athrú a bhaineann le príobháideacht agus le slándáil, amhail an mód infheictheachta.
gl: Esta aplicación pode cambiar os axustes do sistema Bluetooth relacionados coa privacidade e a seguridade, como o modo Visibilidade.
hi: यह एप्लीकेशन गोपनीयता और सुरक्षा से संबंधित ब्लूटूथ सिस्टम सेटिंग्स बदल सकता है, जैसे कि दृश्‍यता मोड।
hr: Ova aplikacija može mijenjati postavke sustava Bluetooth povezane s privatnošću i sigurnošću, kao što je način vidljivosti.
hu: Az alkalmazás módosíthatja a rendszer biztonsággal és adatvédelemmel kapcsolatos Bluetooth-beállításait, például a látható üzemmód beállítását.
hy: Այս ծրագիրը կարող է փոխել Bluetooth-ի համակարգի՝ գաղտնիությանն ու անվտանգությանն առնչվող դրվածքները, օրինակ՝ տեսանելիության ռեժիմը:
is: Þetta forrit getur breytt kerfisstillingum Bluetooth sem tengjast öryggi og persónuvernd, t.d. sýnileikastillingu.
it_it: Questa applicazione è in grado di modificare le impostazioni di sistema Bluetooth relative alla privacy e alla sicurezza, come la modalità di visibilità.
ja_jp: このアプリケーションは、公開モードなど、プライバシーやセキュリティに関連するBluetoothシステムの設定を変更することができます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს Bluetooth სისტემის პარამეტრები, რომლებიც უკავშირდება კონფიდენციალურობასა და უსაფრთხოებას, მაგალითად, ხილვადობის რეჟიმი.
kk: Бұл бағдарлама көріну сияқты құпиялық пен қауіпсіздікке қатысты Bluetooth жүйесі параметрлерін өзгерте алады.
ko_kr: 이 앱은 검색 허용 모드와 같은 개인정보 보호 및 보안과 관련된 블루투스 설정을 변경할 수 있습니다.
lt: Ši programa gali keisti „Bluetooth“ nustatymus, susijusius su privatumu ir sauga, pvz., matomumo režimą.
lv: Šī programma var mainīt ar konfidencialitāti un drošību saistītos Bluetooth sistēmas iestatījumus, piemēram, redzamības režīmu.
mk: Оваа апликација може да менува системски поставки за Bluetooth поврзани со приватноста и безбедноста, како режимот за видливост.
nb: Denne appen kan endre systeminnstillingene for Bluetooth som gjelder personvern og sikkerhet, for eksempel synlighetsmodus.
nl: Deze applicatie kan Bluetooth-systeeminstellingen wijzigen die samenhangen met privacy en beveiliging, zoals de zichtbaarheidsstand.
pl: Ta aplikacja może zmieniać ustawienia systemowe Bluetooth związane z prywatnością i bezpieczeństwem, takie jak tryb widoczności.
pt_br: Este aplicativo pode alterar as configurações do sistema Bluetooth relacionadas à privacidade e segurança, como o modo de visibilidade.
pt_pt: Esta aplicação pode mudar as definições de sistema Bluetooth relacionadas com a privacidade e segurança, tais como o modo de visibilidade.
ro: Această aplicație poate modifica setările de sistem Bluetooth legate de confidențialitate și securitate, cum ar fi modul de vizibilitate.
ru_ru: Это приложение может изменять системные параметры Bluetooth, связанные с конфиденциальностью и безопасностью, например режим видимости.
sk: Táto aplikácia môže meniť systémové nastavenia pripojenia Bluetooth týkajúce sa ochrany osobných údajov a zabezpečenia, ako napríklad režim viditeľnosti.
sr: Ova aplikacija može da promeni podešavanja Bluetooth sistema koja se odnose na privatnost i zaštitu, kao što je režim vidljivosti.
sv: Det här programmet kan ändra Bluetooth-systeminställningar för sekretess och säkerhet, t.ex. synlighetsläge.
tr_tr: Bu uygulama, görünürlük modu gibi gizlilik ve güvenlikle ilgili Bluetooth sistem ayarlarını değiştirebilir.
uk: Ця програма дає змогу змінювати налаштування системи Bluetooth, пов’язані з конфіденційністю та безпекою, наприклад режим видимості.
uz: Ushbu ilova ko‘rinish imkoniyati kabi maxfiylik va xavfsizlikka bog‘liq Bluetooth tizimi parametrlarini o‘zgartirishi mumkin.
zh_cn: 该应用程序可更改可见模式等与隐私和安全相关的蓝牙系统设置。
zh_hk: 此應用程式可變更隱私與安全性的相關藍牙系統設定，如可見度模式。
zh_tw: 此應用程式能變更與隱私及安全性相關的藍牙系統設定，例如可見模式。

source: This application can change its web application settings, including deleting its cookies.
ar: يمكن لهذا التطبيق تغيير ضبط تطبيق الويب الخاص به، بما في ذلك حذف ملفات تعريف الارتباط الخاصة به.
az: Bu proqram kuki faylların silinməsi daxil olmaqla veb proqram parametrlərini dəyişə bilər.
bg: Това приложение може да променя своите настройки за уеб приложение, включително да изтрива бисквитки.
ca: Aquesta aplicació pot canviar els ajustaments de la seva aplicació web, fins i tot esborrar-ne les galetes.
cs: Aplikace může měnit webové nastavení aplikace včetně odstraňování cookies.
da: Denne applikation kan ændre sine webapplikationsindstillinger, f.eks. ved at slette sine cookies.
de: Diese Anwendung kann ihre Webanwendungseinstellungen ändern, z. B. Cookies löschen.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάξει τις ρυθμίσεις της εφαρμογής web και να διαγράψει τα cookie της.
es_es: Esta aplicación puede cambiar los ajustes de su aplicación web, incluida la eliminación de las cookies.
es_us: Esta aplicación puede cambiar los ajustes de la aplicación web, incluida la eliminación de cookies.
et: See rakendus saab muuta oma veebirakenduste seadeid, sealhulgas kustutada oma küpsiseid.
eu: Aplikazio honek bere web aplikazioaren ezarpenak aldatu ditzake, baita cookieak ezabatu ere.
fi: Tämä sovellus pystyy muuttamaan verkkosovelluksen asetuksia, muun muassa poistamaan evästeet.
fr: Cette application peut modifier ses paramètres d'application Web, et notamment supprimer ses cookies.
ga: Is féidir leis an bhfeidhmchlár seo a shocruithe feidhmchláir ghréasáin a athrú, lena n-áirítear fianáin a scriosadh.
gl: Esta aplicación pode cambiar os axustes da súa aplicación web, incluído eliminar as túas cookies.
hi: यह एप्लीकेशन अपने कुकीज हटाने के साथ अपनी वेब एप्लीकेशन सेटिंग्स बदल सकती है।
hr: Ova aplikacija može mijenjati svoje postavke web-aplikacije, uključujući brisanje kolačića.
hu: Az alkalmazás módosíthatja a webalkalmazása beállításait, a cookie-k törlését is beleértve.
hy: Այս ծրագիրը կարող է փոխել իր համացանցային ծրագրի դրվածքները, ներառյալ իր թխուկները:
is: Þetta forrit getur breytt stillingum vefforritsins síns, þar á meðal eytt fótsporum þess.
it_it: Questa applicazione è in grado di modificare le relative impostazioni Web, inclusa l'eliminazione dei cookie.
ja_jp: このアプリケーションは、Cookieの削除などのWebアプリケーション設定を変更することができます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს მისი ვებ-აპლიკაციის პარამეტრები, მათ შორის წაშალოს მისი ქუქი-ფაილები.
kk: Бұл бағдарлама cookie файлдарын жоюды қосқандағы оның веб-бағдарлама параметрлерін өзгерте алады.
ko_kr: 이 앱은 쿠키 삭제를 포함한 웹 앱 설정을 변경할 수 있습니다.
lt: Ši programa gali keisti žiniatinklio programos nustatymus, įskaitant slapukų trynimą.
lv: Šī programma var mainīt tās tīmekļa programmas iestatījumus, tostarp dzēst tās sīkfailus.
mk: Оваа апликација може да ги менува своите поставки за интернет, вклучително бришење колачиња.
nb: Denne appen kan endre innstillingene sine for nettapper, inkludert å slette informasjonskapsler.
nl: Deze applicatie kan de webapplicatie-instellingen wijzigen, inclusief het verwijderen van cookies.
pl: Ta aplikacja może zmieniać swoje ustawienia aplikacji internetowej, w tym usuwać pliki cookie.
pt_br: Este aplicativo pode alterar suas configurações no aplicativo web, incluindo a exclusão de seus cookies.
pt_pt: Esta aplicação pode alterar as definições da aplicação da Web, incluindo a eliminação dos respectivos cookies.
ro: Această aplicație poate modifica setările pentru aplicația web, inclusiv ștergerea cookie-urilor sale.
ru_ru: Это приложение может изменять параметры веб-приложений, в том числе удалять файлы cookie.
sk: Táto aplikácia môže meniť nastavenia jej webovej aplikácie vrátane odstraňovania jej súborov „cookie“.
sr: Ova aplikacija može da menja podešavanja svojih veb aplikacija, kao i da briše svoje kolačiće.
sv: Det här programmet kan ändra sina webbprograminställningar, som att ta bort egna cookies.
tr_tr: Bu uygulama, çerezlerin silinmesi dahil olmak üzere web uygulama ayarlarını değiştirebilir.
uk: Ця програма дає змогу змінювати налаштування веб-програм, зокрема видаляти файли cookies.
uz: Ushbu ilova cookie-fayllarni yo‘q qilish kabi o‘zining veb-ilova parametrlarini o‘zgartirishi mumkin.
zh_cn: 该应用程序可更改其网络应用程序设置，包括删除其 Cookie。
zh_hk: 此應用程式可變更其網絡應用程式設定，包括刪除其 Cookie。
zh_tw: 此應用程式可變更其網頁應用程式設定，包括刪除其中 coockie。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CLOSE_OTHER_APPLICATIONS
source: This application can close other applications.
ar: يمكن لهذا التطبيق إغلاق تطبيقات أخرى.
az: Bu proqram başqa proqramları bağlaya bilər.
bg: Това приложение може да затваря други приложения.
ca: Aquesta aplicació pot tancar altres aplicacions.
cs: Aplikace může ukončovat jiné aplikace.
da: Denne applikation kan lukke andre applikationer.
de: Diese Anwendung kann andere Anwendungen schließen.
el_gr: Αυτή η εφαρμογή μπορεί να κλείσει άλλες εφαρμογές.
es_es: Esta aplicación puede cerrar otras aplicaciones.
es_us: Esta aplicación puede cerrar otras aplicaciones.
et: See rakendus saab sulgeda teisi rakendusi.
eu: Aplikazio honek beste aplikazio batzuk itxi ditzake.
fi: Tämä sovellus pystyy sulkemaan muita sovelluksia.
fr: Cette application peut fermer d'autres applications.
ga: Is féidir leis an bhfeidhmchlár seo feidhmchláir eile a scor.
gl: Esta aplicación pode pechar outras aplicacións.
hi: यह एप्लीकेशन अन्य एप्लीकेशंस को बंद कर सकता है।
hr: Ova aplikacija može zatvarati druge aplikacije.
hu: Az alkalmazás bezárhat más alkalmazásokat.
hy: Այս ծրագիրը կարող է փակել այլ ծրագրեր:
is: Þetta forrit getur lokað öðrum forritum.
it_it: Questa applicazione è in grado di chiudere altre applicazioni.
ja_jp: このアプリケーションは、他のアプリケーションを終了することができます。
ka: ამ აპლიკაციას შეუძლია, დახუროს სხვა აპლიკაციები.
kk: Бұл бағдарлама басқа бағдарламаларды жаба алады.
ko_kr: 이 앱은 다른 앱을 종료할 수 있습니다.
lt: Ši programa gali uždaryti kitas programas.
lv: Šī programma var aizvērt citas programmas.
mk: Оваа апликација може да затвора други апликации.
nb: Denne appen kan lukke andre apper.
nl: Deze applicatie kan andere applicaties sluiten.
pl: Ta aplikacja może zamykać inne aplikacje.
pt_br: Este aplicativo pode fechar outros aplicativos.
pt_pt: Esta aplicação pode fechar outras aplicações.
ro: Această aplicație poate închide alte aplicații.
ru_ru: Это приложение может закрывать другие приложения.
sk: Táto aplikácia môže zavrieť iné aplikácie.
sr: Ova aplikacija može da zatvori druge aplikacije.
sv: Det här programmet kan stänga andra program.
tr_tr: Bu uygulama, diğer uygulamaları kapatabilir.
uk: Ця програма дає змогу закривати інші програми.
uz: Ushbu ilova boshqa ilovalarni yopishi mumkin.
zh_cn: 该应用程序可关闭其他应用程序。
zh_hk: 此應用程式可關閉其他應用程式。
zh_tw: 此應用程式能關閉其他應用程式。
