Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: Sending text and multimedia messages, and updating their status
ar: إرسال النصوص ورسائل الوسائط المتعددة وتحديث حالاتها
az: Mətn və multimedia mesajlarının göndərilməsi və onların statuslarının yenilənməsi
bg: Изпращане на текстови и мултимедийни съобщения и актуализиране на техните състояния
ca: Enviament de missatges de text i multimèdia i actualització dels seus estats
cs: Odesílání textových a multimediálních zpráv a aktualizace jejich stavu
da: Sende sms'er, mms'er og opdatere deres status
de: Senden von Text und Multimedianachrichten und Aktualisieren des Status
el_gr: Αποστολή μηνυμάτων κειμένου και πολυμέσων, καθώς και ενημέρωση της κατάστασής τους
es_es: Envío de mensajes multimedia y de texto y actualización de sus estados
es_us: Enviar mensajes multimedia y de texto, y actualizar sus estados
et: Tekst- ja multimeediumsõnumite saatmine ning nende oleku värskendamine
eu: Testua eta multimedia mezuak bidaltzea eta haien egoerak eguneratzea
fi: Teksti- ja multimediaviestien lähettäminen sekä niiden tilan päivittäminen
fr: Envoyer des SMS et des MMS et mettre à jour leur état
ga: Teachtaireachtaí téacs agus ilmheán a sheoladh, agus a stádais a nuashonrú
gl: Envío de mensaxes de texto e multimedia e actualización dos seus estados
hi: टेक्स्ट और मल्टीमीडिया सन्देश भेजना तथा उनकी स्थितियाँ अपडेट करना
hr: Slanje teksta i multimedijskih poruka i aktualiziranje njihovih statusa
hu: Szöveges és multimédiás üzenetek küldése, valamint állapotuk frissítése
hy: Տեքստային և մուլտիմեդիա հաղորդագրությունների ուղարկում և դրանց կարգավիճակների թարմացում
is: Sending texta- og margmiðlunarskilaboða ásamt stöðuuppfærslu
it_it: Invio di messaggi di testo e multimediali e aggiornamento dei relativi stati
ja_jp: テキストやマルチメディアメッセージの送信、およびそのステータスの更新
ka: ტექსტური და მულტიმედიური შეტყობინებების გაგზავნა და მათი სტატუსის განახლება
kk: Мәтін және мультимедия хабарларын жіберу мен олардың күйлерін жаңарту
ko_kr: 문자/멀티미디어 메시지 보내기 및 상태 업데이트하기
lt: Teksto ir multimedijos žinučių siuntimas ir jų būsenų naujinimas
lv: Īsziņu un multiziņu sūtīšana, un to statusu atjaunināšana
mk: Праќање текст и мултимедијални пораки и ажурирање на нивните состојби
nb: Sende tekst- og multimediemeldinger og oppdatere statusene til disse
nl: Sms- en mms-berichten verzenden en hun status bijwerken
pl: Wysyłanie SMS i MMS oraz aktualizowanie ich statusów
pt_br: Enviar mensagens de texto e multimídia e atualização de seus status
pt_pt: Enviar texto, mensagens multimédia e actualizar os respectivos estados
ro: Trimiterea textului și a mesajelor multimedia și actualizarea stărilor acestora
ru_ru: Отправка SMS и MMS, а также обновление их статуса
sk: Odosielanie textových a multimediálnych správ a aktualizácia ich stavov
sr: Slanje teksta, multimedijalnih poruka i ažuriranje njihovih statusa
sv: Skicka SMS och MMS och uppdatera deras statusar
tr_tr: Metin ve multimedya mesajlarını gönderme ve bunların durumlarını güncelleme
uk: Надсилання SMS- і MMS-повідомлень і оновлення їхніх станів
uz: Matn va multimedia xabarlarini yuborish va ularning holatlarini yangilash
zh_cn: 发送短信和彩信并更新其状态。
zh_hk: 發送文字與多媒體訊息並更新其狀態
zh_tw: 傳送文字與多媒體訊息並更新訊息的狀態

source: This application can manage HTTP downloads. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق إدارة تنزيلات HTTP. قد يترتب على ذلك فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram HTTP yükləmələrini idarə edə bilər. Ödəniş planınızdan asılı olaraq bu, əlavə xərclərə səbəb ola bilər.
bg: Това приложение може да управлява HTTP изтегляния. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot gestionar descàrregues HTTP. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může spravovat stahování z HTTP. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan administrere HTTP-downloads. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann HTTP-Downloads verwalten. Dies kann je nach Tarif möglicherweise zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί τις λήψεις HTTP. Αυτό ενδέχεται να επιφέρει πρόσθετες χρεώσεις, ανάλογα με το πρόγραμμα χρέωσης που διαθέτετε.
es_es: Esta aplicación puede administrar descargas de HTTP. Esto puede suponer costes adicionales según su plan de pago.
es_us: Esta aplicación puede administrar las descargas HTTP. Esto puede generar costos adicionales según su plan de pago.
et: See rakendus saab hallata HTTP kaudu allalaadimisi. Sõltuvalt teie paketist võivad rakenduda lisatasud.
eu: Aplikazioak HTTP deskargak kudea ditzake. Baliteke kostu osagarriak eragitea zure ordainketa planaren arabera.
fi: Tämä sovellus pystyy hallitsemaan HTTP-latauksia. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut gérer les téléchargements HTTP. Ceci peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo íoslódálacha HTTP a bhainistiú. Is féidir go ngearrfar táillí breise air sin ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode xestionar as descargas HTTP. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन HTTP डाउनलोड्स प्रबंधित कर सकती है। आपकी भुगतान योजना के आधार पर इसके परिणाम स्वरूप अतिरिक्त शुल्क लग सकते हैं।
hr: Ova aplikacija može upravljati preuzimanjima HTTP-a. To može uzrokovati dodatne troškove ovisno o vašoj tarifi.
hu: Az alkalmazás kezelheti a HTTP-letöltéseket. Ez az előfizetési csomagtól függően további költséggel járhat.
hy: Այս ծրագիրը կարող է կառավարել HTTP ներբեռնումները: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur stjórnað HTTP-niðurhali. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di gestire i download HTTP. Ciò potrebbe comportare spese aggiuntive a seconda del piano tariffario.
ja_jp: このアプリケーションは、HTTPダウンロードを管理することができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, მართოს HTTP ჩამოტვირთვები. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл бағдарлама HTTP жүктеулерін басқара алады. Төлем жоспарыңызға сәйкес қосымша ақылар алынуы мүмкін.
ko_kr: 이 앱은 HTTP 다운로드를 관리할 수 있습니다. 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali tvarkyti HTTP atsisiuntimus. Dėl to gali būti taikomi papildomi mokesčiai, tai priklauso nuo mokėjimo plano.
lv: Šī programma var pārvaldīt HTTP lejupielādes. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Оваа апликација може да управува со преземањата HTTP. Тоа може да се наплаќа дополнително, зависно од Вашиот пакет.
nb: Denne appen kan administrere HTTP-nedlastinger. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan HTTP-downloads beheren. Dit kan afhankelijk van uw abonnement tot extra kosten leiden.
pl: Ta aplikacja może zarządzać plikami pobranymi przez HTTP. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode gerenciar downloads HTTP. Isto pode acarretar cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode gerir transferências HTTP. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate gestiona descărcările HTTP. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может управлять HTTP-загрузками. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže spravovať sťahovanie súborov cez protokol HTTP. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da upravlja HTTP preuzimanjima. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Programmet kan hantera HTTP-hämtningar. Detta kan medföra ytterligare avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, HTTP indirme işlemlerini yönetebilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дозволяє керувати завантаженнями через HTTP. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova HTTP yuklanmalarini boshqarishi mumkin. Bu to‘lov rejangiz asosidagi qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可管理 HTTP 下载。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可管理 HTTP 下載項目。這可能根據您的資費方案產生額外費用。
zh_tw: 此應用程式可管理 HTTP 下載。這可能根據您的資費方案產生額外費用。

# IDS_TPLATFORM_HEADER_READING_APPLICATION_USAGE_STATISTICS
source: Reading application usage statistics
ar: قراءة إحصائيات استخدام التطبيق
az: Proqramdan istifadə statistikası oxunur
bg: Четене на статистика за използване на приложение
ca: Lectura de les estadístiques d'ús de l'aplicació
cs: Čtení statistik využití aplikací
da: Læse statistikker om applikationsbrug
de: Lesen von Anwendungsnutzungsstatistiken
el_gr: Ανάγνωση στατιστικών στοιχείων χρήσης για την εφαρμογή
es_es: Lectura de estadísticas de uso de la aplicación
es_us: Leer estadísticas de uso de aplicaciones
eu: Aplikazio erabileraren informazioa irakurtzea
fi: Sovelluksen käyttötilastojen lukeminen
fr: Accès en lecture aux statistiques d'utilisation des applications
ga: Staitisticí úsáide maidir leis an bhfeidhmchlár a léamh
gl: Lectura de estatísticas de uso de aplicacións
hi: एप्लीकेशन उपयोग सांख्यिकी पढ़ना
hy: Ծրագրերի օգտագործման վիճակագրության ընթերցում
is: Lestur tölfræðiupplýsinga um forritanotkun
it_it: Lettura delle statistiche sull'utilizzo delle applicazioni
ja_jp: アプリケーション使用状況の統計を読み取り
ka: აპლიკაციების გამოყენების სტატისტიკის წაკითხვა
kk: Қолданбаны пайдалану статистикаларын оқу
ko_kr: 앱 사용 통계 읽기
lt: Programos naudojimo statistikos skaitymas
lv: Programmu lietojuma statistikas lasīšana
mk: Читање статистика за користењето апликации
nb: Lese appbruksstatistikk
nl: Statistieken applicatiegebruik lezen
pl: Odczytywanie statystyk korzystania z aplikacji
pt_br: Leitura de estatísticas de uso do aplicativo
pt_pt: Ler estatísticas de utilização de aplicações
ro: Citirea statisticilor cu privire la utilizarea aplicațiilor
ru_ru: Считывание статистики использования приложений
sk: Čítanie štatistiky využívania aplikácií
sr: Čitanje statističkih podataka o upotrebi aplikacija
sv: Läsa programs användningsstatistik
tr_tr: Uygulama kullanımı istatistiklerini okuma
uk: Зчитування статистики використання програм
uz: Ilovadan foydalanish statistikasini o‘qish
zh_cn: 读取应用程序使用量统计数据
zh_hk: 讀取應用程式使用量統計數據
zh_tw: 讀取應用程式用量統計資料

source: This application can read the statistics of application usage, such as which applications have been used frequently or recently.
ar: يمكن لهذا التطبيق قراءة الإحصائيات ذات الصلة باستخدام التطبيق، مثل التطبيقات المستخدمة بشكل متكرر أو مؤخراً.
az: Bu proqram hansı proqramların ən tez-tez və ya ən son istifadə edildiyi vaxtlar kimi statistikanı oxuya bilər.
bg: Това приложение може да чете статистиката за използването на приложения, като например кои приложения са били използвани често или наскоро.
ca: Aquesta aplicació pot llegir les estadístiques d'ús de l'aplicació, com ara quines aplicacions s'han utilitzat amb freqüència o fa poc.
cs: Aplikace může číst statistiky využití aplikací, například které aplikace byly využívány často nebo naposledy.
da: Denne applikation kan læse statistikker om applikationsbrug. Det kan f.eks. dreje sig om, hvilke applikationer der bliver brugt ofte eller er blevet brugt for nyligt.
de: Diese Anwendung kann die Statistiken zur Anwendungsnutzung lesen, z. B. welche Anwendungen häufig oder kürzlich verwendet wurden.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση των στατιστικών στοιχείων χρήσης εφαρμογών, όπως ποιες εφαρμογές χρησιμοποιούνται συχνά ή πρόσφατα.
es_es: Esta aplicación puede leer las estadísticas de uso de la aplicación, como las aplicaciones que se utilizaron reciente o frecuentemente.
es_us: Esta aplicación puede leer las estadísticas sobre el uso de las aplicaciones, como las aplicaciones de uso frecuente o reciente.
eu: Aplikazio honek aplikazio erabileraren estatistikak irakur ditzake, hala nola maiz edo berriki erabilitako aplikazioak.
fi: Sovellus pystyy lukemaan sovelluksen käyttötilastot, kuten sen, mitä sovelluksia on käytetty usein tai hiljattain.
fr: Cette application peut analyser les statistiques d'utilisation des applications. Elle peut notamment savoir quelles applications ont été utilisées récemment ou le plus fréquemment.
ga: Is féidir leis an bhfeidhmchlár seo staitisticí maidir le húsáid feidhmchlár a léamh, amhail na feidhmchláir a úsáideadh go minic nó le déanaí.
gl: Esta aplicación pode ler estatísticas de uso das aplicacións, como que aplicacións se utilizaron frecuente ou recentemente.
hi: यह एप्लीकेशन, एप्लीकेशन उपयोग की सांख्यिकी पढ़ सकती है, जैसे कि कौन-सी एप्लीकेशंस बार-बार या हाल ही में उपयोग की गई हैं।
hy: Այս ծրագիրը կարող է կարդալ ծրագրերի օգտագործման վիճակագրությունը, օրինակ՝ թե որ ծրագրերն են ավելի հաճախակի կամ վերջերս օգտագործվել:
is: Þetta forrit getur lesið tölfræðiupplýsingar um notkun forrita, t.d. hvaða forrit hafa verið notuð oft eða nýlega.
it_it: Questa applicazione è in grado di leggere le statistiche relative all'utilizzo delle applicazioni, come ad esempio quali applicazioni sono state utilizzate di frequente o di recente.
ja_jp: このアプリケーションは、頻繁に使用されたアプリケーション、最近使用されたアプリケーションなどの、使用状況の統計を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს აპლიკაციების გამოყენების სტატისტიკა, მაგალითად, რომელი აპლიკაციებია გამოყენებული ხშირად ან ბოლოდროს.
kk: Бұл қолданба жиі немесе соңғы пайдаланылған қолданбалар сияқты қолданба пайдаланылуының статистикаларын оқи алады.
ko_kr: 이 앱에서는 자주 사용한 앱, 최근에 사용한 앱과 같은 앱 사용 통계를 읽을 수 있습니다.
lt: Ši programa gali nuskaityti programos naudojimo statistiką, pvz., dažniausiai ar vėliausiai naudotas programas.
lv: Šī programma var nolasīt programmu lietojuma statistiku, piemēram, kuras programmas tiek lietotas bieži vai ir lietotas nesen.
mk: Оваа апликација може да чита статистика за користењето апликации, како кои апликации се користат често или неодамна.
nb: Denne appen kan lese statistikken for appbruk, som hvilke apper som er blitt brukt ofte eller nylig.
nl: Deze applicatie kan de statistieken van applicatiegebruik lezen, zoals welke applicaties vaak of recentelijk zijn gebruikt.
pl: Ta aplikacja może odczytywać statystyki korzystania z aplikacji, pokazujące np. z jakich aplikacji korzystano często lub ostatnio.
pt_br: Este aplicativo pode ler as estatísticas do uso do aplicativo, tais como quais aplicativos têm sido usados com frequência ou recentemente.
pt_pt: Esta aplicação pode ler as estatísticas da utilização de aplicações como, por exemplo, que aplicações foram utilizadas com mais frequência ou mais recentemente.
ro: Această aplicație poate citi statistici cu privire la utilizarea aplicațiilor, cum ar fi aplicațiile care au fost utilizate frecvent sau recent.
ru_ru: Это приложение может считывать статистику использования приложений, например частоту и регулярность выполнения.
sk: Táto aplikácia môže čítať štatistiku využívania aplikácií, napríklad to, ktoré aplikácie sa používali často alebo nedávno.
sr: Ova aplikacija može da čita statističke podatke o upotrebi aplikacija kao što su podaci o aplikacijama koje su često ili nedavno korišćene.
sv: Det här programmet kan läsa statistiken om programanvändning, t.ex. vilka program som har använts ofta eller på sistone.
tr_tr: Bu uygulama, sıklıkla veya yakın zamanda kullanılan uygulamalar gibi uygulama kullanımı istatistiklerini okuyabilir.
uk: Ця програма може зчитувати статистику використання програм, наприклад частоту та періодичність виконання.
uz: Bu ilova ko‘p ishlatilgan yoki oxirgi marta foydalanilgan ilova kabi ilova ishlatilishi statistikasini o‘qishi mumkin.
zh_cn: 该应用程序可读取应用程序使用量的统计数据，如经常使用或最近使用哪些应用程序。
zh_hk: 此應用程式可讀取應用程式使用量的統計數據，如經常使用或最近使用哪些應用程式。
zh_tw: 此應用程式可讀取應用程式用量之統計資料，例如您經常使用或最近使用的應用程式。

# IDS_TPLATFORM_HEADER_READING_MEDIA_PLAYBACK_STATISTICS
source: Reading media playback statistics
ar: قراءة إحصائيات تشغيل الوسائط
az: Media səslənmə statistikası oxunur
bg: Четене на статистика за възпроизвеждане на мултимедия
ca: Lectura de les estadístiques de la reproducció d'elem multimèdia
cs: Čtení statistik přehrávání médií
da: Læse statistikker om medieafspilning
de: Lesen von Medienwiedergabestatistiken
el_gr: Ανάγνωση στατιστικών στοιχείων αναπαραγωγής πολυμέσων
es_es: Lectura de estadísticas de reproducción multimedia
es_us: Leer estadísticas de reproducción de archivos multimedia
eu: Multimedia erreprodukzioen estatistikak irakurtzea
fi: Median toistotilastojen lukeminen
fr: Accès en lecture aux stats de lecture des fichiers multimédia
ga: Staitisticí faoi athsheinm meán a léamh
gl: Lectura de estatísticas de reprodución multimedia
hi: मीडिया प्लेबैक सांख्यिकी पढ़ना
hy: Մեդիա ֆայլերի վերարտադրման վիճակագրության ընթերցում
is: Lestur tölfræðiupplýsinga um efnisspilun
it_it: Lettura delle statistiche sulla riproduzione multimediale
ja_jp: メディア再生の統計を読み取り
ka: მედიის გაშვების სტატისტიკის წაკითხვა
kk: Медиа ойнату статистикаларын оқу
ko_kr: 미디어 재생 통계 읽기
lt: Medijos leidimo statistikos skaitymas
lv: Multivides atskaņošanas statistikas lasīšana
mk: Читање статистика за емитувањето медиуми
nb: Lese medieavspillingsstatistikk
nl: Statistieken media afspelen lezen
pl: Odczytywanie statystyk odtwarzania plików multimedialnych
pt_br: Leitura de estatísticas de reprodução de mídia
pt_pt: Ler estatísticas de reprodução de multimédia
ro: Citirea statisticilor cu privire la redarea media
ru_ru: Считывание статистики воспроизведения медиафайлов
sk: Čítanie štatistiky prehrávania médií
sr: Čitanje statističkih podataka o reprodukovanju medija
sv: Läsa statistik om medieuppspelning
tr_tr: Medya oynatma istatistiklerini okuma
uk: Зчитування статистики відтворення медіафайлів
uz: Media ijro etilish statistikasini o‘qish
zh_cn: 读取媒体播放统计数据
zh_hk: 讀取媒體播放統計數據
zh_tw: 讀取媒體播放統計資料
