Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_RECEIVE_PACKAGE_INFORMATION
source: This application can receive package information.
ar: يمكن لهذا التطبيق تلقي معلومات الحزمة.
az: Bu proqram paket məlumatını ala bilər.
bg: Това приложение може да получава информация за пакети.
ca: Aquesta aplicació pot rebre informació de paquets.
cs: Aplikace může přijímat informace o balíčku.
da: Denne applikation kan modtage pakkeoplysninger.
de: Diese Anwendung kann Paketinformationen empfangen.
el_gr: Αυτή η εφαρμογή μπορεί να λαμβάνει πληροφορίες πακέτου.
es_es: Esta aplicación puede recibir información de paquetes.
es_us: Esta aplicación puede recibir información de paquetes.
et: See rakendus saab võtta vastu teavet pakettide kohta.
eu: Aplikazio honek pakete informazioa jaso dezake.
fi: Tämä sovellus pystyy vastaanottamaan pakettitietoja.
fr: Cette application peut recevoir des informations de package.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis pacáiste a fháil.
gl: Esta aplicación pode recibir información de paquetes.
hi: यह एप्लीकेशन पैकेज जानकारी प्राप्त कर सकता है।
hr: Ova aplikacija može primati podatke o paketu.
hu: Az alkalmazás csomaginformációkat kérhet le.
hy: Այս ծրագիրը կարող է ստանալ փաթեթի տեղեկատվություն:
is: Þetta forrit getur tekið á móti pakkaupplýsingum.
it_it: Questa applicazione è in grado di ricevere informazioni sui pacchetti.
ja_jp: このアプリケーションは、パッケージ情報を取得することができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს პაკეტის ინფორმაცია.
kk: Бұл бағдарлама пакет ақпаратын қабылдай алады.
ko_kr: 이 앱은 패키지 정보를 받을 수 있습니다.
lt: Ši programa gali gauti paketo informaciją.
lv: Šī programma var saņemt pakotnes informāciju.
mk: Оваа апликација може да прима пакетни информации.
nb: Denne appen kan motta pakkeinformasjon.
nl: Deze applicatie kan pakketinformatie ontvangen.
pl: Ta aplikacja może odbierać informacje o pakietach.
pt_br: Este aplicativo pode receber informações de pacote.
pt_pt: Esta aplicação pode receber informações de pacotes.
ro: Această aplicație poate primi informații despre pachete.
ru_ru: Это приложение может получать данные о пакетах.
sk: Táto aplikácia môže prijímať informácie o balíkoch.
sr: Ova aplikacija može da prima informacije o paketima.
sv: Det här programmet kan ta emot paketinformation.
tr_tr: Bu uygulama, paket bilgilerini alabilir.
uk: Ця програма дає змогу отримувати інформацію про пакет.
uz: Ushbu ilova paket ma’lumotlarini olishi mumkin.
zh_cn: 该应用程序可接收数据包信息
zh_hk: 此應用程式可接收套件資訊。
zh_tw: 此應用程式能接收套件資訊。

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_USE_NFC_COMMON_FEATURES
source: This application can use NFC common features.
ar: يمكن لهذا التطبيق استخدام ميزات علامات NFC العامة.
az: Bu proqram NFC ümumi funksiyalarından istifadə edə bilər.
bg: Това приложение може да използва общите NFC функции.
ca: Aquesta aplicació pot utilitzar funcions comunes de NFC.
cs: Aplikace může použít společné funkce NFC.
da: Denne applikation kan bruge almindelige NFC-funktioner.
de: Diese Anwendung kann allgemeine NFC-Funktionen verwenden.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιεί τις κοινές δυνατότητες του NFC.
es_es: Esta aplicación puede utilizar funciones comunes de NFC.
es_us: Esta aplicación puede usar las funciones comunes de NFC.
et: See rakendus saab kasutada NFC-üldfunktsioone.
eu: Aplikazio honek ohiko NFC eginbideak erabili ditzake.
fi: Tämä sovellus pystyy käyttämään yleisiä NFC-toimintoja.
fr: Cette application peut utiliser les fonctions NFC communes.
ga: Is féidir leis an bhfeidhmchlár seo gnéithe coiteanna NFC a úsáid.
gl: Esta aplicación pode usar funcións NFC comúns.
hi: यह एप्लीकेशन NFC सामान्य सुविधाओं का उपयोग कर सकता है।
hr: Ova aplikacija može koristiti zajedničke značajke NFC-a.
hu: Az alkalmazás használhatja az általános NFC-funkciókat.
hy: Այս ծրագիրը կարող է օգտագործել NFC-ի հիմնական գործառական հնարավորությունները:
is: Þetta forrit getur notað almenna NFC-eiginleika.
it_it: Questa applicazione è in grado di utilizzare le funzioni NFC comuni.
ja_jp: このアプリケーションは、NFC共通機能を使用することができます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს ძირითადი NFC ფუნქციები.
kk: Бұл бағдарлама NFC жалпы мүмкіндіктерін пайдалана алады.
ko_kr: 이 앱은 NFC 일반 기능을 사용할 수 있습니다.
lt: Ši programa gali naudoti bendrąsias NFC funkcijas.
lv: Šī programma var izmantot vispārīgās NFC funkcijas.
mk: Оваа апликација може да ги користи општите функции за NFC.
nb: Denne appen kan bruke fellesfunksjoner for NFC.
nl: Deze applicatie kan algemene NFC-voorzieningen gebruiken.
pl: Ta aplikacja może korzystać ze wspólnych funkcji NFC.
pt_br: Este aplicativo pode usar recursos comuns de NFC.
pt_pt: Esta aplicação pode utilizar as funcionalidades NFC comuns.
ro: Această aplicație poate utiliza caracteristicile NFC obișnuite.
ru_ru: Это приложение может использовать стандартные возможности NFC.
sk: Táto aplikácia môže používať bežné funkcie NFC.
sr: Ova aplikacija može da koristi uobičajene NFC funkcije.
sv: Det här programmet kan använda vanliga NFC-funktioner.
tr_tr: Bu uygulama, NFC'nin ortak özelliklerini kullanabilir.
uk: Ця програма дає змогу використовувати загальні функції NFC.
uz: Ushbu ilova NFC umumiy funksiyalaridan foydalanishi mumkin.
zh_cn: 该应用程序可使用 NFC 通用功能
zh_hk: 此應用程式可使用 NFC 一般功能。
zh_tw: 此應用程式能使用 NFC 一般功能。

# IDS_TPLATFORM_HEADER_USING_BASIC_NFC_SERVICES
source: Using basic NFC services
ar: استخدام خدمات NFC الأساسية
az: Əsas NFC xidmətlərindən istifadə
bg: Използване на основни NFC услуги
ca: Ús de serveis NFC bàsics
cs: Použití základních služeb NFC
da: Brug af grundlæggende NFC-tjenester
de: Verwenden von grundlegenden NFC-Diensten
el_gr: Χρήση βασικών υπηρεσιών NFC
es_es: Uso de los servicios NFC básicos
es_us: Usar servicios NFC básicos
et: NFC põhiteenuste kasutamine
eu: Oinarrizko NFC zerbitzuak erabiltzea
fi: NFC-peruspalveluiden käyttäminen
fr: Utiliser les services NFC de base
ga: Seirbhísí bunúsacha NFC a úsáid
gl: Uso dos servizos NFC básicos
hi: मूल NFC सेवाओं का उपयोग करना
hr: Korištenje osnovnih NFC usluga
hu: Alapvető NFC-szolgáltatások használata
hy: Օգտագործում է հիմնական NFC ծառայություններ
is: Notkun NFC-grunnþjónustu
it_it: Utilizzo dei servizi NFC di base
ja_jp: 基本NFCサービスを使用
ka: ძირითადი NFC სერვისების გამოყენება
kk: Негізгі NFC қызметтерін пайдалану
ko_kr: 기본 NFC 서비스 사용하기
lt: Pagrindinių NFC paslaugų naudojimas
lv: NFC pamatpakalpojumu lietošana
mk: Користење на основните услуги NFC
nb: Bruke grunnleggende NFC-tjenester
nl: Eenvoudige NFC-services gebruiken
pl: Używanie podstawowych usług NFC
pt_br: Uso de serviços básicos NFC
pt_pt: Utilizar serviços NFC básicos
ro: Utilizarea setărilor NFC de bază
ru_ru: Использование базовых служб NFC
sk: Používanie základných služieb NFC
sr: Korišćenje osnovnih NFC usluga
sv: Använda grundläggande NFC-tjänster
tr_tr: Temel NFC servislerini kullanma
uk: Використання основних служб NFC
uz: Asosiy NFC xizmatlaridan foydalanish
zh_cn: 使用基本 NFC 服务
zh_hk: 使用基本 NFC 服務
zh_tw: 使用基本 NFC 服務

# IDS_ST_OPT_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
es_us: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Опции
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# IDS_ST_BODY_GENERAL
source: General
ar: عام
az: Ümumi
bg: Общи
cs: Obecné
da: Generelt
de: Allgemein
el_gr: Γενικά
et: Üldine
eu: Orokorra
fi: Yleiset
fr: Général
ga: Ginearálta
gl: Xeral
hi: सामान्य
hr: Općenito
hu: Általános
hy: Ընդհանուր
is: Almennt
it_it: Generale
ja_jp: 一般
ka: საერთო
kk: Жалпы
ko_kr: 일반
lt: Bendri nustatymai
lv: Vispārīgi
mk: Општо
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru_ru: Общие
sk: Všeobecné
sr: Opšte
sv: Allmänt
tr_tr: Genel
uk: Загальні
uz: Umumiy
zh_cn: 一般
zh_hk: 一般
zh_tw: 一般

# IDS_TPLATFORM_HEADER_USING_NFC_CARD_EMULATION_MODE
source: Using NFC card emulation mode
ar: استخدام وضع محاكاة بطاقة NFC
az: NFC kartın təkrarlama rejimindən istifadə
bg: Използване на режим на емулация на NFC карта
ca: Ús del mode d'emulació de targetes NFC
cs: Použití režimu emulace karty NFC
da: Brug af NFC-kortemuleringstilstand
de: Verwenden des NFC-Kartenemulationsmodus
el_gr: Χρήση λειτουργίας προσομοίωσης κάρτας NFC
es_es: Uso del modo de emulación de tarjeta NFC
es_us: Usar el modo Emulación de tarjeta NFC
et: NFC-kaardi emuleerimisrežiimi kasutamine
eu: NFC txartel irudikapen modua erabiltzea
fi: NFC-kortin emulointitilan käyttäminen
fr: Utiliser le mode d'émulation de la carte NFC
ga: Mód aithrise cárta NFC a úsáid
gl: Uso do modo de emulación da tarxeta NFC
hi: NFC कार्ड एम्यूलेशन मोड का उपयोग करना
hr: Korištenje načina emulacije NFC kartice
hu: NFC-kártyaemulációs üzemmód használata
hy: Օգտագործում է NFC քարտի նմանակման ռեժիմ
is: Notkun NFC-kortahermingar
it_it: Utilizzo della modalità di emulazione della scheda NFC
ja_jp: NFCカードエミュレーションモードを使用
ka: NFC ბარათის ემულაციის რეჟიმის გამოყენება
kk: NFC картасының эмуляция режимі
ko_kr: NFC 카드 에뮬레이션 모드 사용하기
lt: NFC kortelės emuliacijos režimo naudojimas
lv: NFC kartes emulācijas režīma lietošana
mk: Користење режим за емулација на NFC-картичка
nb: Bruke NFC-kortemuleringsmodus
nl: Emulatiestand NFC-kaart gebruiken
pl: Używanie trybu emulacji karty NFC
pt_br: Use o modo de emulação do cartão NFC
pt_pt: Utilizar modo de emulação de cartão NFC
ro: Se utilizează modul de emulare a cardului NFC
ru_ru: Использование режима эмуляции NFC-карты
sk: Používanie režimu emulácie karty NFC
sr: Upotreba režima Emulacija NFC kartice
sv: Använda NFC-kortemuleringsläge
tr_tr: NFC kart emülasyonu modunu kullanma
uk: Використання режиму емуляції карти NFC
uz: NFC karta emulatsiyasi rejimidan foydalanish
zh_cn: 使用 NFC 卡模拟模式
zh_hk: 使用 NFC 卡模擬模式
zh_tw: 使用 NFC 卡模擬模式

# IDS_TPLATFORM_HEADER_ACCESSING_TETHERING_SERVICES
source: Accessing tethering services
ar: الوصول إلى خدمات التقييد
az: Bağlantı xidmətlərinə çıxış
bg: Достъп до услуги за тетъринг
ca: Accés a serveis d'Ancoratge a xarxa
cs: Přístup ke službám sdílení připojení k Internetu
da: Åbning af delingstjenester
de: Zugriff auf Tethering-Dienste
el_gr: Πρόσβαση στις υπηρεσίες tethering
es_es: Acceso a los servicios de módem USB
es_us: Acceder a los servicios de anclaje a red
et: Juurdepääs modemiteenustele
eu: Ainguratze zerbitzuetara sartzea
fi: Yhteyden jakopalveluiden käyttäminen
fr: Accéder aux services de modem
ga: Seirbhísí nascaireachta a rochtain
gl: Acceso a servizos de ancoraxe á rede
hi: टेथरिंग सेवाएँ एक्सेस करना
hr: Pristupanje uslugama dijeljenja
hu: Internetmegosztó szolgáltatások hozzáférése
hy: Մուտք է գործում տեղակապման ծառայություններ
is: Aðgangur að tjóðrunarþjónustu
it_it: Accesso ai servizi di tethering
ja_jp: テザリングサービスへのアクセス
ka: მობილური ინტერნეტის გაზიარების სერვისზე წვდომა
kk: Байланыстыру қызметтеріне кіру
ko_kr: 테더링 서비스 접근하기
lt: Prieiga prie siejimo paslaugų
lv: Piekļuve piesaistes pakalpojumiem
mk: Се пристапува до услугите за споделување
nb: Få tilgang til Internettdelingstjenester
nl: Tetheringservices openen
pl: Uzyskiwanie dostępu do usług routera
pt_br: Acesso aos serviços de roteamento
pt_pt: Aceder aos serviços de ancoragem
ro: Accesarea serviciilor de tethering
ru_ru: Получение доступа к службам модема
sk: Prístup k službám zdieľania pripojenia
sr: Pristup uslugama vezivanja
sv: Få åtkomst till Internetdelningstjänster
tr_tr: İnternet paylaşımı servislerine erişim
uk: Доступ до служб прив’язки
uz: Bog‘lanish xizmatlariga kirish
zh_cn: 访问网络共享服务
zh_hk: 存取網絡共享服務
zh_tw: 存取網路共享服務

# IDS_TPLATFORM_HEADER_DISPLAYING_WINDOWS_ON_TOP_OF_OTHER_APPLICATIONS_AND_SCREENS
source: Showing windows on top of other applications and screens
ar: عرض الإطارات في أعلى التطبيقات والشاشات الأخرى
az: Pəncərələrin başqa proqram və ekranların yuxarısında görünməsi
bg: Показване на прозорци отгоре на други приложения и екрани
ca: Mostrar finestres a sobre d'altres aplicacions i pantalles
cs: Zobrazení oken nad jinými aplikacemi a obrazovkami
da: Visning af vinduer oven på andre applikationer og skærme
de: Anzeigen von Fenstern über anderen Anwendungen und Bildschirmen
el_gr: Προβολή παραθύρων επάνω από άλλες εφαρμογές και οθόνες
es_es: Mostrar ventanas sobre otras aplicaciones y pantallas
es_us: Mostrar ventanas sobre otras aplicaciones y pantallas
et: Akende kuvamine teiste rakenduste ja ekraanide peal
eu: Beste aplikazioen eta pantailen gainean leihoak erakustea
fi: Ikkunoiden näyttäminen muiden sovellusten ja näyttöjen päällä
fr: Afficher des fenêtres par-dessus d'autres applications et écrans
ga: Fuinneoga a thaispeáint ar bharr feidhmchlár agus scáileán eile
gl: Visualización de ventás sobre outras aplicacións e pantallas
hi: अन्य एप्लीकेशंस और स्क्रीन्स के शीर्ष पर विंडोज प्रदर्शित करना
hr: Prikazivanje prozora povrh drugih aplikacija i zaslona
hu: Ablakok megjelenítése egyéb alkalmazásokat és képernyőket eltakarva
hy: Ցուցադրում է պատուհաններ այլ ծրագրերի և էկրանների վերևում
is: Gluggar birtir ofan á öðrum forritum og skjáum
it_it: Visualizzazione delle finestre nella parte superiore di altre applicazioni e schermate
ja_jp: 他のアプリケーションの画面の上にウィンドウを表示
ka: ფანჯრების ჩვენება სხვა აპლიკაციებისა და ეკრანების ზემოთ
kk: Терезелерді басқа бағдарламалар мен экрандардың үстінде көрсету
ko_kr: 다른 앱 및 화면 상단에 창 표시
lt: Langų rodymas kitų programų ir ekranų viršuje
lv: Rāda logus virs citām programmām un ekrāniem
mk: Прикажување прозорци врз други апликации и екрани
nb: Vise vinduer over andre apper og skjermbilder
nl: Vensters weergeven boven op andere applicaties en schermen
pl: Wyświetlanie okien nad innymi aplikacjami i ekranami
pt_br: Exibição das janelas na parte superior dos outros aplicativos e telas
pt_pt: A apresentar janelas no topo de outras aplicações e ecrãs
ro: Afișare ferestre deasupra celorlalte aplicații și ecrane
ru_ru: Вывод окон поверх других приложений и экранов
sk: Zobrazenie okien nad inými aplikáciami a obrazovkami
sr: Prikazivanje prozora preko drugih aplikacija i ekrana
sv: Visar fönster ovanpå andra program och skärmar
tr_tr: Pencereleri diğer uygulamaların ve ekranların üzerinde gösterme
uk: Відображення вікон у верхній частині інших програм та екранів
uz: Oynalarni boshqa ilova va ekranlarning ustida ko‘rsatish
zh_cn: 在其他应用程序和屏幕的顶部显示窗口
zh_hk: 在其他應用程式與螢幕的頂部顯示視窗
zh_tw: 可在其他應用程式與畫面上方顯示視窗

# IDS_TPLATFORM_HEADER_MAKING_PHONE_CALLS
source: Making phone calls
ar: إجراء مكالمات هاتفية
az: Telefon zənglərinin edilməsi
bg: Извършване на телефонни повиквания
ca: Realitzar trucades de telèfon
cs: Volání
da: Foretage telefonopkald
de: Tätigen von Telefonanrufen
el_gr: Πραγματοποίηση τηλεφωνικών κλήσεων
es_es: Realizar llamadas de teléfono
es_us: Realizar llamadas
et: Telefonikõnede tegemine
eu: Telefono deiak egitea
fi: Puheluiden soittaminen
fr: Effectuer des appels téléphoniques
ga: Glaonna fóin a chur
gl: Realización de chamadas telefónicas
hi: फोन कॉल्स करना
hr: Upućivanje telefonskih poziva
hu: Telefonhívás indítása
hy: Կատարում է հեռախոսականչեր
is: Símtöl hringd
it_it: Chiamate
ja_jp: 電話をかける
ka: სატელეფონო ზარების განხორციელება
kk: Телефон қоңырауларын шалу
ko_kr: 전화걸기
lt: Skambinimas
lv: Tālruņa zvanu veikšana
mk: Упатување телефонски повици
nb: Foreta telefonanrop
nl: Bellen
pl: Nawiązywanie połączeń telefonicznych
pt_br: Fazer chamadas de telefone
pt_pt: Efectuar chamadas
ro: Efectuare apeluri telefonice
ru_ru: Телефонные вызовы
sk: Uskutočňovanie telefonátov
sr: Obavljanje telefonskih poziva
sv: Ringa telefonsamtal
tr_tr: Telefon araması yapma
uk: Здійснення телефонних викликів
uz: Telefon qo‘ng‘iroqlarini amalga oshirish
zh_cn: 拨打手机电话
zh_hk: 撥打電話
zh_tw: 可撥打電話

source: This application can access smart card details, such as credit card details, and allow users to make payments via NFC.
ar: يمكن لهذا التطبيق الوصول إلى تفاصيل البطاقة الذكية، مثل تفاصيل بطاقة الائتمان، والسماح للمستخدمين بإجراء عمليات الدفع عبر NFC.
az: Bu proqram kredit kartı məlumatları kimi ağıllı kart təfərrüatlarına çıxa bilər və istifadəçilərə NFC vasitəsilə ödəniş etmək imkanı verə bilər.
bg: Това приложени може да осъществява достъп до подробности за смарт карти, като например подробности за кредитни карти, както и да позволява на потребителите да правят плащания чрез NFC.
ca: Aquesta aplicació pot accedir als detalls de la smart card, com ara els detalls de la targeta de crèdit, i permetre que els usuaris facin pagaments mitjançant NFC.
cs: Aplikace má přístup k detailům karet smart card, například k detailům kreditních karet, a umožňuje uživatelům platit prostřednictvím NFC.
da: Denne applikation kan få adgang til oplysninger om smart cards som for eksempel kreditkort og tillade, at brugere kan foretage betalinger via NFC.
de: Diese Anwendung kann auf Details der Smart Card zugreifen, z. B. auf Kreditkartendetails, und dem Benutzer Zahlungen über NFC gestatten.
el_gr: Αυτή η εφαρμογή έχει δυνατότητα πρόσβασης σε πληροφορίες έξυπνης κάρτας, όπως οι πληροφορίες πιστωτικών καρτών και η παροχή στους χρήστες της δυνατότητας πληρωμών μέσω NFC.
es_es: Esta aplicación puede acceder a la información de la smart card, por ejemplo los datos de la tarjeta de crédito, y permitir que los usuarios realicen pagos mediante NFC.
es_us: Esta aplicación puede acceder a la información de las tarjetas inteligentes, como la información de las tarjetas de crédito, y permitir a los usuarios realizar pagos vía NFC.
et: Sellel rakendusel on juurdepääs nutikaardi andmetele, nt krediitkaardi andmed, ja lubab kasutajatel teha makseid NFC kaudu.
eu: Aplikazio hau txartel adimendunaren xehetasunetara sar daiteke, adibidez, kreditu txartelaren xehetasunetara, eta erabiltzaileei NFC bidez ordainketak egiteko baimena eman diezaieke.
fi: Tämä sovellus pystyy käyttämään älykortilla olevia tietoja, kuten luottokorttitietoja, ja antaa käyttäjien tehdä NFC-maksuja.
fr: Cette application peut accéder aux informations des cartes à puce, comme les données de carte de crédit, et permet aux utilisateurs d'effectuer des paiements via NFC.
ga: Is féidir leis an bhfeidhmchlár seo sonraí cártaí cliste a rochtain, amhail sonraí cártaí creidmheasa, agus ceadú d'úsáideoirí íocaíochtaí a dhéanamh trí NFC.
gl: Esta aplicación pode acceder a detalles da tarxeta intelixente, como datos da tarxeta de crédito e permite que os usuarios realicen pagos mediante NFC.
hi: यह एप्लीकेशन स्मार्ट कार्ड विवरण जैसे कि क्रेडिट कार्ड विवरण एक्सेस कर सकती है और उपयोगकर्ताओं को NFC के माध्यम से भुगतान करने की अनुमति दे सकती है।
hr: Ova aplikacija može pristupiti podacima pametne kartice, kao što su podaci o kreditnoj kartici, i dopustiti korisnicima plaćanje putem NFC-a.
hu: Az alkalmazás hozzáférhet az intelligens kártyák, mint például a hitelkártyák adataihoz, és lehetővé teheti a felhasználó számára az NFC-fizetést.
hy: Այս ծրագիրը կարող է մուտք գործել խելացի քարտի տվյալներ, ինչպիսիք են վարկային քարտի տվյալները, և օգտվողներին թույլ տալ վճարումներ կատարել NFC-ի միջոցով:
is: Þetta forrit hefur aðgang að upplýsingum snjallkorts, t.d. kreditkortaupplýsingum, og gerir notendum kleift að greiða með NFC.
it_it: Questa applicazione è in grado di accedere ai dettagli della smart card, come ad esempio i dettagli della carta di credito, e di consentire agli utenti di effettuare dei pagamenti con NFC.
ja_jp: このアプリケーションは、クレジットカードなどのスマートカードの詳細情報にアクセスできます。また、ユーザーが決済方法としてNFCを使用することを許可します。
ka: ამ აპლიკაციას შეუძლია, განახორციელოს წვდომა სმარტბარათის დეტალებზე, როგორიცაა საკრედიტო ბარათის დეტალები და საშუალება მისცეს მომხმარებლებს, გადაიხადონ NFC-ით.
kk: Бұл бағдарлама несие картасы мәліметтері сияқты смарт карта мәліметтеріне қатынаса алады және пайдаланушыларға NFC арқылы төлемдер жасауға рұқсат береді.
ko_kr: 이 앱은 신용카드 상세정보와 같은 스마트 카드 상세정보에 접근할 수 있고, 사용자가 NFC로 결제할 수 있도록 허용할 수 있습니다.
lt: Ši programa turi prieigą prie išmaniosios kortelės informacijos, pvz., kreditinės kortelės informacijos, ir leidžia naudotojams atlikti mokėjimus per NFC.
lv: Šī programma var piekļūt viedkartes datiem, piemēram, kredītkartes datiem, un ļaut lietotājiem veikt maksājumus, izmantojot NFC.
mk: Оваа апликација може да пристапува до деталите на паметната картичка, како детали за кредитната картичка, и да овозможува корисниците да плаќаат преку NFC.
nb: Denne appen kan få tilgang til sikre smartkortdetaljer, som kredittkortdetaljer, og kan tillate brukere å foreta betalinger via NFC.
nl: Deze applicatie heeft toegang tot smartcarddetails, zoals creditcarddetails, en kan gebruikers toestaan om via NFC te betalen.
pl: Ta aplikacja może uzyskać dostęp do szczegółów kart elektronicznych, np. szczegółów kart kredytowych, i umożliwiać użytkownikom dokonywanie płatności przez NFC.
pt_br: Este aplicativo pode acessar detalhes do chip inteligente, tais como detalhes de cartão de crédito e permitir aos usuários fazerem pagamentos através do NFC.
pt_pt: Esta aplicação pode aceder aos detalhes dos cartões inteligentes, tais como detalhes de cartões de crédito, e permitir que os utilizadores façam pagamentos via NFC.
ro: Această aplicație poate accesa detaliile cardurilor inteligente, cum ar fi detaliile cardurilor de credit, și le poate permite utilizatorilor să efectueze plăți prin NFC.
ru_ru: Это приложение может получать доступ к данным смарт-карт, например информации о кредитных картах, и позволять пользователям оплачивать покупки через NFC.
sk: Táto aplikácia môže pristupovať k údajom smartkariet, ako sú napríklad údaje o kreditných kartách, a povoliť používateľom uskutočňovať platby cez NFC.
sr: Ova aplikacija može da pristupi detaljima o smart kartici kao što su detalji o kreditnoj kartici, kao i da dozvoli korisnicima da vrše plaćanja putem funkcije NFC.
sv: Det här programmet har åtkomst till uppgifter om smartkort, t.ex. kreditkortsuppgifter, och låter användare betala via NFC.
tr_tr: Bu uygulama, kredi kartı ayrıntıları gibi akıllı kart ayrıntılarına erişebilir ve kullanıcıların NFC yoluyla ödeme yapmalarına olanak tanır.
uk: Ця програма дає змогу користувачам отримувати доступ до даних смарт-карт, зокрема даних кредитних карт, а також здійснювати платежі за допомогою NFC.
uz: Ushbu ilova kredit kartochka tafsilotlari kabi smart karta tafsilotlariga kirishi hamda foydalanuvchilarga NFC orqali to‘lovlarni amalga oshirishiga ruxsat berishi mumkin.
zh_cn: 该应用程序可访问信用卡详情等智能卡详情，并允许用户通过 NFC 进行支付。
zh_hk: 此應用程式可存取信用卡詳細資料等智能卡詳細資料，並允許用戶透過 NFC 付款。
zh_tw: 此應用程式可存取智慧卡詳細資訊，例如信用卡資訊，並可讓使用者經 NFC 付款。
