Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_CREATE_EDIT_AND_DELETE_BOOKMARKS
source: This application can create, edit, and delete bookmarks.
ar: يمكن لهذا التطبيق إنشاء إشارات مرجعية وتعديلها وحذفها.
az: Bu proqram əlfəcinlər yarada, redaktə edə və silə bilər.
bg: Това приложение може да създава, редактира и изтрива показалци.
ca: Aquesta aplicació pot crear, editar i esborrar preferits.
cs: Aplikace může vytvářet, upravovat a odstraňovat záložky.
da: Denne applikation kan oprette, redigere og slette bogmærker.
de: Diese Anwendung kann Lesezeichen erstellen, bearbeiten und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να δημιουργήσει, να επεξεργαστεί και να διαγράψει σελιδοδείκτες.
es_es: Esta aplicación puede crear, editar y eliminar favoritos.
es_us: Esta aplicación puede crear, editar y eliminar Favoritos.
et: See rakendus saab luua, redigeerida ja kustutada järjehoidjaid.
eu: Aplikazio honek lastermarkak sortu, editatu eta ezabatu ditzake.
fi: Tämä sovellus pystyy luomaan, muokkaamaan ja poistamaan kirjanmerkkejä.
fr: Cette application peut créer, modifier et supprimer des favoris.
ga: Is féidir leis an bhfeidhmchlár seo leabharmharcanna a chruthú, a chur in eagar, agus a scriosadh.
gl: Esta aplicación pode crear, editar e eliminar favoritos.
hi: यह एप्लीकेशन बुकमार्क्स बना सकती है, संपादित कर सकती है और हटा सकती है।
hr: Ova aplikacija može stvarati, uređivati i brisati favorite.
hu: Az alkalmazás könyvjelzőket hozhat létre, szerkeszthet és törölhet.
hy: Այս ծրագիրը կարող է ստեղծել, խմբագրել և վերացնել էջանիշեր:
is: Þetta forrit getur búið til, breytt og eytt bókamerkjum.
it_it: Questa applicazione è in grado di creare, modificare ed eliminare i preferiti.
ja_jp: このアプリケーションは、ブックマークの作成、編集、および削除をすることができます。
ka: ამ აპლიკაციას შეუძლია შექმნას, შეასწოროს და წაშალოს სანიშნეები.
kk: Бұл бағдарлама бетбелгілерді жасап, өңдейді және жоя алады.
ko_kr: 이 앱은 북마크를 추가, 편집, 삭제할 수 있습니다.
lt: Ši programa gali kurti, redaguoti ir trinti adresyno įrašus.
lv: Šī programma var veidot, rediģēt un dzēst grāmatzīmes.
mk: Оваа апликација може да создава, менува и брише ознаки.
nb: Denne appen kan opprette, redigere og slette bokmerker.
nl: Deze applicatie kan favorieten maken, bewerken en verwijderen.
pl: Ta aplikacja może tworzyć, edytować i usuwać zakładki.
pt_br: Este aplicativo pode criar, editar e excluir favoritos.
pt_pt: Esta aplicação pode criar, editar e eliminar favoritos.
ro: Această aplicație poate crea, edita și șterge marcaje.
ru_ru: Это приложение может создавать, изменять и удалять закладки.
sk: Táto aplikácia môže vytvoriť, upraviť a odstrániť záložky.
sr: Ova aplikacija može da kreira, menja i briše obeleživače.
sv: Det här programmet kan skapa, redigera och ta bort bokmärken.
tr_tr: Bu uygulama, yer imleri oluşturabilir, düzenleyebilir ve silebilir.
uk: Ця програма дає змогу створювати, редагувати та видаляти закладки.
uz: Ushbu ilova xatcho‘plarni yaratishi, tahrirlashi va yo‘q qilishi mumkin.
zh_cn: 该应用程序可创建、编辑和删除书签
zh_hk: 此應用程式可建立、編輯與刪除書籤。
zh_tw: 此應用程式可建立、編輯並刪除書籤。

source: This application can read health information gathered by the device sensors, such as the pedometer and the heart rate monitor.
ar: يمكن لهذا التطبيق قراءة المعلومات الصحية التي تم جمعها بواسطة مستشعرات الجهاز، مثل مقياس الخطوات وجهاز مراقبة سرعة ضربات القلب.
az: Bu proqram pedometr və ürək döyüntü monitoru kimi cihaz sensorlarının topladığı sağlamlıq məlumatını oxuya bilər.
bg: Това приложение може да чете здравна информация, събрана от сензорите на устройството, като например от крачкомера и от устройството за следене на сърдечния ритъм.
ca: Aquesta aplicació pot llegir informació de salut recopilada pels sensors del dispositiu, com ara el podòmetre i el monitor de ritme cardíac.
cs: Aplikace může číst informace o zdraví shromažďované senzory v zařízení, např. krokoměrem a monitorem srdečního tepu.
da: Denne applikation kan læse helbredsoplysninger, der indsamles af enhedens sensorer, f.eks. skridttælleren og pulsmåleren.
de: Diese Anwendung kann von Gerätesensoren bereitgestellte Fitnessinformationen lesen, z. B. vom Schrittzähler oder Pulsmesser.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάζει πληροφορίες υγείας που συγκεντρώνουν οι αισθητήρες της συσκευής, όπως είναι το βηματόμετρο και ο μετρητής καρδιακών παλμών.
es_es: Esta aplicación puede leer la información de salud recopilada por los sensores del dispositivo, como el podómetro y el monitor de la frecuencia cardiaca.
es_us: Esta aplicación puede leer la información relativa a la salud recopilada por los sensores del dispositivo, como el podómetro y el monitor de ritmo cardiaco.
et: See rakendus saab lugeda tervise teavet, mida on kogunud seadme sensorid, nt sammuloendur ja südame löögisageduse monitor.
eu: Aplikazio honek gailuaren sentsoreek bildutako osasun-informazioa irakur dezake, adibidez, podometroak eta bihotz frekuentziaren monitoreak.
fi: Tämä sovellus pystyy lukemaan laitteen tunnistimien, esimerkiksi askelmittarin ja sykemittarin, keräämiä terveystietoja.
fr: Cette application peut accéder en lecture aux informations de santé collectées par les capteurs de l'appareil, tels que le podomètre et le moniteur cardiaque.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis sláinte arna bailiú ag braiteoirí an ghléis, amhail an peidiméadar agus an monatóir croíráta, a léamh.
gl: Esta aplicación pode ler información sobre saúde reunida polos sensores do dispositivo, como o podómetro e o monitor de ritmo cardíaco.
hi: यह एप्लीकेशन पेडोमीटर और हृदय गति मॉनिटर जैसे डिवाइस सेंसर्स द्वारा एकत्रित की गई स्वास्थ्य जानकारी पढ़ सकती है।
hr: Ova aplikacija može čitati zdravstvene podatke koje su prikupili senzori uređaja, kao što su brojač koraka i mjerač otkucaja srca.
hu: Az alkalmazás olvashatja az eszköz érzékelői, például a lépésszámláló és a pulzusfigyelő által gyűjtött egészségi adatokat.
hy: Այս ծրագիրը կարող է կարդալ առողջության վերաբերյալ տեղեկություններ, որոնք հավաքում են սարքի տվիչները, ինչպիսիք են քայլաչափը և սրտի բաբախաչափը:
is: Þetta forrit getur lesið heilsuupplýsingar sem skynjarar tækisins safna, t.d. skrefmælir og hjartsláttarmælir.
it_it: Questa applicazione è in grado di leggere le informazioni sulla salute raccolte dai sensori del dispositivo, come il Contapassi e il monitor della frequenza cardiaca.
ja_jp: このアプリケーションは、歩数計や心拍計などの端末のセンサーによって収集された健康情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს მოწყობილობის ისეთი სენსორების მიერ შეგროვილი სამედიცინო ინფორმაცია, როგორიცაა ნაბიჯმზომი და პულსის მზომი.
kk: Бұл бағдарлама қадам өлшегіш және жүрек соғысы мониторы сияқты құрылғы сенсорлары арқылы жиналған денсаулық ақпаратын оқи алады.
ko_kr: 이 앱은 만보계 및 심박수측정기와 같은 디바이스 센서에서 수집한 건강정보를 읽을 수 있습니다.
lt: Ši programa gali skaityti sveikatos informaciją, gautą iš įrenginio jutiklių, pvz., žingsniamačio ir širdies ritmo matuoklio.
lv: Šī programma var lasīt veselības informāciju, ko ir apkopojuši ierīces sensori, piemēram, soļu skaitītājs un sirds ritma monitors.
mk: Оваа апликација може да чита здравствени информации прибрани од сензорите на уредот, како педометарот и мониторот на пулсот.
nb: Denne appen kan lese helseinformasjon innhentet av enhetssensorene, som skrittelleren og pulsmåleren.
nl: Deze applicatie kan gezondheidsgegevens lezen die zijn verzameld door de apparaatsensoren, zoals de stappenteller en de hartslagmonitor.
pl: Ta aplikacja może odczytywać informacje dotyczące zdrowia zebrane przez czujniki urządzenia, takie jak krokomierze i pulsometr.
pt_br: Este aplicativo pode ler informações de saúde obtidas pelos sensores do dispositivo, como o pedômetro e o monitor de frequência cardíaca.
pt_pt: Esta aplicação pode ler informações de saúde recolhidas pelos sensores do dispositivo, como o podómetro e o monitor de frequência cardíaca.
ro: Această aplicație poate citi informațiile privind starea de sănătate, colectate de senzorii dispozitivului, cum ar fi pedometrul și monitorul pentru puls.
ru_ru: Это приложение может читать сведения о здоровье, собранные датчиками устройства, например шагомером и пульсометром.
sk: Táto aplikácia môže čítať zdravotné informácie získané prostredníctvom snímačov v zariadení, ako sú napríklad krokomer a merač srdcového tepu.
sr: Ova aplikacija može da čita informacije koje su sakupili senzori uređaja kao što su pedometar i pulsmetar.
sv: Det här programmet kan läsa hälsoinformation som har samlats in med enhetens sensorer, som stegräknaren och pulsmätaren.
tr_tr: Bu uygulama, adımsayar ve kalp hızı monitörü gibi cihaz sensörleri tarafından toplanan sağlık bilgilerini okuyabilir.
uk: Ця програма дає змогу зчитувати дані щодо здоров’я, отримані за допомогою датчиків пристрою, наприклад крокоміра та пульсоміра.
uz: Ushbu ilova pedometr va yurak urish monitori kabi qurilma sensorlari tomonidan to‘plangan salomatlik ma’lumotlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取计步器和心率检测仪等设备传感器搜集的健康信息。
zh_hk: 此應用程式可讀取計步器與心跳監控器等裝置感應器蒐集的健康資訊。
zh_tw: 此應用程式可讀取由計步器與心跳率檢測儀等裝置感應器收集的健康資訊。

source: This application can retrieve messages from message boxes, and receive messages directly.
ar: يمكن لهذا التطبيق استرداد الرسائل من علب الرسائل، أو تلقيها.
az: Bu proqram mesaj qutularından müsajları çıxara və ya ala bilər.
bg: Това приложение може да извлича съобщения от кутии със съобщения или да получава съобщения.
ca: Aquesta aplicació pot recuperar missatges de quadres de missatge, o rebre missatges.
cs: Aplikace může načítat zprávy ze složek zpráv a přijímat zprávy.
da: Denne applikation kan hente beskeder fra beskedbokse eller modtage beskeder.
de: Diese Anwendung kann Nachrichten empfangen und Nachrichten aus Postfächern abrufen.
el_gr: Αυτή η εφαρμογή μπορεί να ανακτήσει μηνύματα από πλαίσια μηνυμάτων ή να λάβει μηνύματα.
es_es: Esta aplicación puede recuperar mensajes del buzón de mensajes o recibir mensajes.
es_us: Esta aplicación puede obtener mensajes de las bandejas de mensajes o recibir mensajes.
et: See rakendus saab laadida sõnumeid sõnumikaustadest või võtta vastu sõnumeid.
eu: Aplikazio honek mezu kutxetako mezuak berreskuratu edo mezuak jaso ditzake.
fi: Tämä sovellus pystyy hakemaan viestejä viestilaatikoista tai vastaanottamaan viestejä.
fr: Cette application peut récupérer des messages depuis les messageries ou recevoir des messages.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí a fháil ó bhoscaí teachtaireachta, nó teachtaireachtaí a aisghabháil.
gl: Esta aplicación pode recuperar mensaxes das caixas de mensaxes ou recibir mensaxes.
hi: यह एप्लीकेशन सन्देश बॉक्सेज से सन्देशों को पुनर्प्राप्त कर सकता है या सन्देशों को प्राप्त कर सकता है।
hr: Ova aplikacija može preuzimati poruke iz okvira poruka ili primati poruke.
hu: Az alkalmazás üzeneteket fogadhat, és letöltheti a postafiókokban lévő üzeneteket.
hy: Այս ծրագիրը կարող է հաղորդագրություններ առբերել հաղորդագրությունների պատուհաններից կամ ստանալ հաղորդագրություններ:
is: Þetta forrit getur sótt skilaboð úr skilaboðahólfum eða tekið á móti skilaboðum.
it_it: Questa applicazione è in grado di ricevere messaggi e di recuperarli dalle cartelle dedicate.
ja_jp: このアプリケーションは、メッセージの受信や、メッセージボックスからメッセージを取得することができます。
ka: ამ აპლიკაციას შეუძლია, მოძებნოს შეტყობინებები შეტყობინებათა ყუთებიდან, ან მიიღოს შეტყობინებები.
kk: Бұл бағдарлама хабар жәшігінен хабарларды қалпына келтіріп, қабылдай алады.
ko_kr: 이 앱은 메시지 보관함에서 메시지를 가져오거나 메시지를 받을 수 있습니다.
lt: Ši programa gali gauti žinutes iš žinučių aplankų ar priimti žinutes.
lv: Šī programma var izgūt ziņas no ziņu mapēm vai saņemt ziņas.
mk: Оваа апликација може да прима пораки од сандачиња за пораки или да прима пораки.
nb: Denne appen kan hente meldinger fra meldingsboksene eller motta meldinger.
nl: Deze applicatie kan berichten ophalen uit postvakken of berichten ontvangen.
pl: Ta aplikacja może pobierać wiadomości ze skrzynek wiadomości lub odbierać wiadomości.
pt_br: Este aplicativo pode recuperar mensagens das caixas de mensagem ou receber mensagens.
pt_pt: Esta aplicação pode receber mensagens e obter mensagens das caixas de mensagens.
ro: Această aplicație poate prelua mesaje din casetele de mesaje sau poate primi mesaje.
ru_ru: Это приложение может извлекать сообщения из папок сообщений и получать их.
sk: Táto aplikácia môže načítať správy zo schránok správ alebo prijímať správy.
sr: Ova aplikacija može da preuzima poruke iz sandučića ili da prima poruke.
sv: Det här programmet kan hämta meddelanden från meddelanderutor eller ta emot meddelanden.
tr_tr: Bu uygulama, mesaj kutularından mesajları çekebilir ve mesaj alabilir.
uk: Ця програма дає змогу отримувати повідомлення та повідомлення зі скриньок повідомлень.
uz: Ushbu ilova xabar qutilaridan xabarlarni chiqarib olishi yoki xabarlar olishi mumkin.
zh_cn: 该应用程序可从收件箱中获取信息或接收信息。
zh_hk: 此應用程式可從訊息匣中取回訊息或接收訊息。
zh_tw: 此應用程式能從訊息收件匣擷取訊息或接收訊息。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_SECURE_SYSTEM_INFORMATION
source: This application can read secure system information.
ar: يمكن لهذا التطبيق قراءة معلومات النظام الآمن.
az: Bu proqram təhlükəsizlik sistem məlumatını oxuya bilər.
bg: Това приложение може да чете защитена системна информация.
ca: Aquesta aplicació pot llegir informació segura del sistema.
cs: Aplikace může číst zabezpečené informace o systému.
da: Denne applikation kan læse sikre systemoplysninger.
de: Diese Anwendung kann sichere Systeminformationen lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση ασφαλών πληροφοριών συστήματος.
es_es: Esta aplicación puede leer información segura del sistema.
es_us: Esta aplicación puede leer información segura del sistema.
et: See rakendus saab lugeda turvasüsteemi teavet.
eu: Aplikazio honek sistema informazio segurua irakurri dezake.
fi: Tämä sovellus pystyy lukemaan suojattuja järjestelmätietoja.
fr: Cette application peut accéder en lecture aux informations système sécurisées.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis shlán córais a léamh.
gl: Esta aplicación pode ler a información do sistema segura.
hi: यह एप्लीकेशन सुरक्षा सिस्टम जानकारी पढ़ सकती है।
hr: Ova aplikacija može čitati sigurnosne podatke o sustavu.
hu: Az alkalmazás olvashatja a biztonságos rendszeradatokat.
hy: Այս ծրագիրը կարող է կարդալ անվտանգ համակարգի տեղեկություններ:
is: Þetta forrit getur lesið öruggar kerfisupplýsingar.
it_it: Questa applicazione è in grado di leggere le informazioni di sistema protette.
ja_jp: このアプリケーションは、セキュリティシステム情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს სისტემის დაცული ინფორმაცია.
kk: Бұл бағдарлама қауіпсіз жүйе ақпаратын оқи алады.
ko_kr: 이 앱은 보안 시스템 정보를 읽을 수 있습니다.
lt: Ši programa gali skaityti saugiosios sistemos informaciją.
lv: Šī programma var lasīt sistēmas drošības informāciju.
mk: Оваа апликација може да чита безбедносни системски информации.
nb: Denne appen kan lese sikker systeminformasjon.
nl: Deze applicatie kan beveiligde systeemgegevens lezen.
pl: Ta aplikacja może odczytywać informacje w bezpiecznym systemie.
pt_br: Este aplicativo pode ler informações de segurança do sistema.
pt_pt: Esta aplicação pode ler informações de sistema seguras.
ro: Această aplicație poate citi informațiile de sistem securizate.
ru_ru: Это приложение может читать защищенные системные данные.
sk: Táto aplikácia môže čítať zabezpečené systémové informácie.
sr: Ova aplikacija može da čita informacije o zaštiti sistema.
sv: Det här programmet kan läsa säker systeminformation.
tr_tr: Bu uygulama, güvenli sistem bilgilerini okuyabilir.
uk: Ця програма дає змогу зчитувати дані системи безпеки.
uz: Ushbu ilova xavfsiz tizim ma’lumotlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取安全系统信息。
zh_hk: 此應用程式可讀取安全系統資訊。
zh_tw: 此應用程式可讀取安全系統資訊。

source: This application can read data exported by data control providers.
ar: يمكن لهذا التطبيق قراءة البيانات التي تم تصديرها من قبل مزودي خدمة التحكم بالبيانات.
az: Bu proqram məlumat nəzarətçi provayderləri ilə ixrac edilən məlumatl oxuya bilər.
bg: Това приложение може да чете данни, експортирани от доставчици за управление на данни.
ca: Aquesta aplicació pot llegir dades exportades per proveïdors de control de dades.
cs: Aplikace může číst data exportovaná uložená poskytovateli řízení dat.
da: Denne applikation kan læse data, der er eksporteret af datakontroludbydere.
de: Diese Anwendung kann von Datenkontrollanbietern exportierte Daten lesen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάζει δεδομένα που έχουν εξαχθεί από παροχείς ελέγχου δεδομένων.
es_es: Esta aplicación puede leer los datos exportados por los proveedores de control de datos.
es_us: Esta aplicación puede leer datos exportados por proveedores de control de datos.
et: See rakendus saab lugeda andmejuhtimisteenuste pakkujate eksporditud andmeid.
eu: Aplikazio honek datu kontrolaren hornitzaileek esportatutako datuak irakurri ditzake.
fi: Tämä sovellus pystyy lukemaan tiedonhallinnasta vastaavien palveluntarjoajien viemiä tietoja.
fr: Cette application peut accéder en lecture aux données exportées par les fournisseurs de contrôle de données.
ga: Is féidir leis an bhfeidhmchlár seo na sonraí arna n-easpórtáil ag soláthraithe rialaithe sonraí a léamh.
gl: Esta aplicación pode ler datos exportados por provedores de control de datos.
hi: यह एप्लीकेशन डाटा नियंत्रण प्रदाता द्वारा निर्यात डाटा पढ़ सकती है।
hr: Ova aplikacija može čitati podatke koje su izvezli davatelji usluge kontrole podataka.
hu: Az alkalmazás olvashatja az adatvezérlés-szolgáltatók által exportált adatokat.
hy: Այս ծրագիրը կարող է կարդալ տվյալների կառավարում իրականացնող ծառայությունների կողմից արտահանված տվյալներ:
is: Þetta forrit getur lesið gögn sem gagnastjórnunarveitur flytja út.
it_it: Questa applicazione è in grado di leggere i dati esportati dai fornitori del controllo dei dati.
ja_jp: このアプリケーションは、データコントロールプロバイダでエクスポートされたデータを読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს მონაცემთა კონტროლის მომწოდებლების მიერ ექსპორტირებული მონაცემები.
kk: Бұл бағдарлама деректерді бақылау провайдерлері арқылы экспортталған деректерді оқи алады.
ko_kr: 이 앱은 데이터 제어 공급자가 내보낸 데이터를 읽을 수 있습니다.
lt: Ši programa gali skaityti duomenų valdymo teikėjų eksportuotus duomenis.
lv: Šī programma var lasīt datu pārvaldības pakalpojumu sniedzēju eksportētos datus.
mk: Оваа апликација може да чита податоци извезени од оператори за контрола на податоци.
nb: Denne appen kan lese data eksportert av datakontrolleverandører.
nl: Deze applicatie kan gegevens lezen die zijn geëxporteerd door gegevensbeheerproviders.
pl: Ta aplikacja może odczytywać dane wyeksportowane przez dostawców sterowania danymi.
pt_br: Este aplicativo pode ler os dados exportados por fornecedores de controle de dados.
pt_pt: Esta aplicação pode ler dados exportados por fornecedores de controlo de dados.
ro: Această aplicație poate citi datele exportate de furnizorii de servicii pentru controlul datelor.
ru_ru: Это приложение может читать данные, экспортированные службами управления данными.
sk: Táto aplikácia môže čítať údaje exportované poskytovateľmi údajových ovládacích prvkov.
sr: Ova aplikacija može da čita podatke koje su izvezli provajderi usluge kontrole podataka.
sv: Det här programmet kan läsa data som har exporterats av leverantörer av datastyrda beställningar.
tr_tr: Bu uygulama, veri kontrolü sağlayıcıları tarafından dışa aktarılan verileri okuyabilir.
uk: Ця програма дає змогу зчитувати дані, експортовані постачальниками елементів керування даними.
uz: Ushbu ilova ma’lumot nazorati ta’minotchilarini o‘qishingiz mumkin.
zh_cn: 该应用程序可读取数据控制提供商导出的数据。
zh_hk: 此應用程式可讀取數據控制供應商匯出的數據。
zh_tw: 此應用程式可讀取由資料控制提供者匯出的資料。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_SYSTEM_INFORMATION
source: This application can read system information.
ar: يمكن لهذا التطبيق قراءة معلومات النظام.
az: Bu proqram sistem məlumatını oxuya bilər.
bg: Това приложение може да чете системна информация.
ca: Aquesta aplicació pot llegir informació del sistema.
cs: Aplikace může číst informace o systému.
da: Denne applikation kan læse systemoplysninger.
de: Diese Anwendung kann Systeminformationen lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση πληροφοριών συστήματος.
es_es: Esta aplicación puede leer información del sistema.
es_us: Esta aplicación puede leer la información del sistema.
et: See rakendus saab lugeda süsteemiteavet.
eu: Aplikazio honek sistema informazioa irakurri dezake.
fi: Tämä sovellus pystyy lukemaan järjestelmätietoja.
fr: Cette application peut accéder en lecture aux informations système.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis córais a léamh.
gl: Esta aplicación pode ler a información do sistema.
hi: यह एप्लीकेशन सिस्टम जानकारी पढ़ सकती है।
hr: Ova aplikacija može čitati podatke o sustavu.
hu: Az alkalmazás olvashatja a rendszeradatokat.
hy: Այս ծրագիրը կարող է կարդալ համակարգի տեղեկություններ:
is: Þetta forrit getur lesið kerfisupplýsingar.
it_it: Questa applicazione è in grado di leggere le informazioni di sistema.
ja_jp: このアプリケーションは、システム情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს სისტემის ინფორმაცია.
kk: Бұл бағдарлама жүйе ақпаратын оқи алады.
ko_kr: 이 앱은 시스템 정보를 읽을 수 있습니다.
lt: Ši programa gali skaityti sistemos informaciją.
lv: Šī programma var lasīt sistēmas informāciju.
mk: Оваа апликација може да чита системски информации.
nb: Denne appen kan lese systeminformasjon.
nl: Deze applicatie kan systeemgegevens lezen.
pl: Ta aplikacja może odczytywać informacje systemowe.
pt_br: Este aplicativo pode ler informações do sistema.
pt_pt: Esta aplicação pode ler informações de sistema.
ro: Această aplicație poate citi informațiile de sistem.
ru_ru: Это приложение может читать системные данные.
sk: Táto aplikácia môže čítať systémové informácie.
sr: Ova aplikacija može da čita informacije o sistemu.
sv: Det här programmet kan läsa systeminformation.
tr_tr: Bu uygulama, sistem bilgilerini okuyabilir.
uk: Ця програма дає змогу зчитувати дані системи.
uz: Ushbu ilova tizim ma’lumotlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取系统信息。
zh_hk: 此應用程式可讀取系統資訊。
zh_tw: 此應用程式可讀取系統資訊。
