Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_MANAGING_CONTENT
source: Managing content
ar: إدارة المحتوى
az: Məzmunu idarə etmək
bg: Управление на съдържание
ca: Gestió de contingut
cs: Správa obsahu
da: Administrerer indhold
de: Verwalten von Inhalt
el_gr: Διαχείριση περιεχομένου
es_es: Gestión de contenido
es_us: Administración de contenido
et: Sisu haldamine
eu: Edukia kudeatzea
fi: Sisällön hallinta
fr: Gestion du contenu
ga: Inneachar a bhainistiú
gl: Xestión de contido
hi: सामग्री प्रबंधित कर रहा है
hr: Upravljanje sadržajem
hu: Tartalom kezelése
hy: Կառավարում է բովանդակություն
is: Stjórna efni
it_it: Gestione dei contenuti
ja_jp: コンテンツの管理
ka: მასალის მართვა
kk: Мазмұнды басқару
ko_kr: 컨텐츠 관리
lt: Turinio tvarkymas
lv: Satura pārvaldība
mk: Управување со содржините
nb: Administrere innhold
nl: Inhoud beheren
pl: Zarządzanie zawartością
pt_br: Gerenciamento de conteúdo
pt_pt: Gerir conteúdos
ro: Gestionarea conținutului
ru_ru: Управление содержимым
sk: Spravovanie obsahu
sr: Upravljanje sadržajem
sv: Hantera innehåll
tr_tr: İçeriğin yönetilmesi
uk: Керування вмістом
uz: Tarkibni boshqarish
zh_cn: 正在管理内容
zh_hk: 正在管理內容
zh_tw: 正在管理內容

# IDS_TPLATFORM_BODY_MANAGING_INPUT_METHODS
source: Managing input methods
ar: إدارة طرق الإدخال
az: Daxiletmə metodlarını idarə etmək
bg: Управление на методите за въвеждане
ca: Gestió de mètodes d'introducció
cs: Správa metod zadávání
da: Administrerer inputmetoder
de: Verwalten von Eingabemethoden
el_gr: Διαχείριση μεθόδων εισαγωγής
es_es: Gestión de métodos de entrada
es_us: Administración de métodos de entrada
eu: Idazkera metodoak kudeatzea
fi: Syöttötapojen hallinta
fr: Gestion des modes de saisie
ga: Modhanna ionchuir a bhainistiú
gl: Xestión de métodos de entrada
hi: इनपुट पद्धतियाँ प्रबंधित कर रहा है
hy: Կառավարում է ներածման եղանակները
is: Stjórna innsláttaraðferðum
it_it: Gestione dei metodi di inserimento
ja_jp: 入力方法の管理
ka: შეყვანის მეთოდების მართვა
kk: Енгізу әдістерін басқару
ko_kr: 입력 방식 관리
lt: Įvesties metodų tvarkymas
lv: Ievades metožu pārvaldība
mk: Управување со начините на внесување
nb: Administrere inndatametoder
nl: Invoermethoden beheren
pl: Zarządzanie metodami wprowadzania
pt_br: Gerenciamento de métodos de entrada
pt_pt: Gerir métodos de introdução
ro: Gestionarea metodelor de introducere
ru_ru: Управление способами ввода
sk: Spravovanie vstupných metód
sr: Upravljanje načinima unosa
sv: Hantera inmatningsmetoder
tr_tr: Giriş yöntemlerinin yönetilmesi
uk: Керування способами введення
uz: Kiritish usulini boshqarish
zh_cn: 管理输入法
zh_hk: 正在管理輸入法
zh_tw: 正在管理輸入法

# IDS_TPLATFORM_BODY_MANAGING_NFC_GENERAL_SETTINGS
source: Managing NFC general settings
ar: إدارة الإعدادات العامة لعلامة NFC
az: NFC ümumi parametrlərinin idarə edilməsi
bg: Управление на общи настройки за NFC
ca: Gestió d'ajustaments generals de NFC
cs: Správa obecných nastavení NFC
da: Administrerer generelle NFC-indstillinger
de: Verwalten der allgemeinen NFC-Einstellungen
el_gr: Διαχείριση γενικών ρυθμίσεων NFC
es_es: Gestión de ajustes generales de NFC
es_us: Administración de ajustes general de NFC
et: NFC-üldseadete haldamine
eu: NFC ezarpen orokorrak kudeatzea
fi: Yleisten NFC-asetusten hallinta
fr: Gestion des paramètres généraux NFC
ga: Socruithe ginearálta NFC a bhainistiú
gl: Xestión de axustes xerais de NFC
hi: NFC सामान्य सेटिंग्स प्रबंधित कर रहा है
hr: Upravljanje općim postavkama NFC-a
hu: Általános NFC-beállítások kezelése
hy: Կառավարում է NFC-ի ընդհանուր դրվածքները
is: Stjórna almennum stillingum NFC
it_it: Gestione delle impostazioni generali NFC
ja_jp: NFC一般設定の管理
ka: NFC საერთო პარამეტრების მართვა
kk: NFC жалпы параметрлерін басқару
ko_kr: NFC 일반 설정 관리
lt: NFC bendrųjų nustatymų tvarkymas
lv: NFC vispārīgo iestatījumu pārvaldība
mk: Управување со општите поставки за NFC
nb: Administrere generelle innstillinger for NFC
nl: Algemene NFC-instellingen beheren
pl: Zarządzanie ustawieniami ogólnymi NFC
pt_br: Gerenciamento das configurações gerais do NFC
pt_pt: Gerir definições gerais de NFC
ro: Gestionarea setărilor generale NFC
ru_ru: Управление общими параметрами NFC
sk: Spravovanie všeobecných nastavení funkcie NFC
sr: Upravljanje opštim podešavanjima NFC-a
sv: Hantera allmänna inställningar för NFC
tr_tr: NFC genel ayarlarının yönetilmesi
uk: Керування загальними установками NFC
uz: NFC umumiy parametrlarini boshqarish
zh_cn: 正在管理 NFC 通用设置
zh_hk: 正在管理 NFC 一般設定
zh_tw: 正在管理 NFC 一般設定

# IDS_TPLATFORM_BODY_MANAGING_PACKAGES
source: Managing packages
ar: إدارة الباقات
az: Paketlərin idarə edilməsi
bg: Управление на пакети
ca: Gestió de paquets
cs: Správa balíčků
da: Administrerer pakker
de: Verwalten von Paketen
el_gr: Διαχείριση πακέτων
es_es: Gestión de paquetes
es_us: Administración de paquetes
et: Pakettide haldamine
eu: Paketeak kudeatzea
fi: Pakettien hallinta
fr: Gestion des packages
ga: Pacáistí a bhainistiú
gl: Xestión de paquetes
hi: पैकेज प्रबंधित कर रहा है
hr: Upravljanje paketima
hu: Csomagok kezelése
hy: Կառավարում է փաթեթները
is: Stjórna pökkum
it_it: Gestione dei pacchetti
ja_jp: パッケージの管理
ka: პაკეტების მართვა
kk: Бумаларды басқару
ko_kr: 패키지 관리
lt: Paketų tvarkymas
lv: Pakotņu pārvaldība
mk: Управување со пакети
nb: Administrere pakker
nl: Pakketten beheren
pl: Zarządzanie pakietami
pt_br: Gerenciamento de pacotes
pt_pt: Gerir pacotes
ro: Gestionarea pachetelor
ru_ru: Управление пакетами
sk: Spravovanie balíkov
sr: Upravljanje paketima
sv: Hantera paket
tr_tr: Paketlerin yönetilmesi
uk: Керування пакетами
uz: Paketlarni boshqarish
zh_cn: 正在管理数据包
zh_hk: 正在管理套件
zh_tw: 正在管理套件

# IDS_TPLATFORM_BODY_MANAGING_POWER
source: Managing power
ar: إدارة الطاقة
az: Enerjinin idarə edilməsi
bg: Управление на захранване
ca: Gestió de bateria
cs: Řízení spotřeby
da: Administrerer strøm
de: Energieverwaltung
el_gr: Διαχείριση ισχύος
es_es: Gestión de batería
es_us: Administración de encendido
et: Toite haldamine
eu: Bateria kudeatzea
fi: Virranhallinta
fr: Gestion de l'alimentation
ga: Cumhacht a bhainistiú
gl: Xestión da enerxía
hi: शक्ति प्रबंधित कर रहा है
hr: Upravljanje napajanjem
hu: Energiagazdálkodás kezelése
hy: Կառավարում է էներգիան
is: Stjórna orkunotkun
it_it: Gestione risparmio energia
ja_jp: 電源の管理
ka: ელკვების მართვა
kk: Қуатты басқару
ko_kr: 전원 관리
lt: Maitinimo valdymas
lv: Enerģijas pārvaldība
mk: Управување со енергијата
nb: Styre strøm
nl: Energie beheren
pl: Zarządzanie zasilaniem
pt_br: Gerenciamento de energia
pt_pt: Gerir energia
ro: Gestionare consumului de energie
ru_ru: Управление питанием
sk: Spravovanie napájania
sr: Upravljanje energijom
sv: Hantera ström
tr_tr: Gücün yönetilmesi
uk: Керування живленням
uz: Quvvatni boshqarish
zh_cn: 正在管理电源
zh_hk: 正在管理電源
zh_tw: 正在管理電源

# IDS_TPLATFORM_BODY_OPENING_APPLICATIONS
source: Opening applications
ar: فتح التطبيقات
az: Poqramların açılması
bg: Отваряне на приложенията
ca: Obertura d'aplicacions
cs: Spouštění aplikací
da: Åbner programmer
de: Öffnen von Anwendungen
el_gr: Άνοιγμα εφαρμογών
es_es: Apertura de aplicaciones
es_us: Abrir aplicaciones
et: Rakenduste avamine
eu: Aplikazioak irekitzea
fi: Sovellusten avaaminen
fr: Ouverture des applications
ga: Feidhmchláir a oscailt
gl: Apertura de aplicacións
hi: एप्लीकेशंस खोल रहा है
hr: Otvaranje aplikacija
hu: Alkalmazások megnyitása
hy: Բացում է ծրագրեր
is: Opna forrit
it_it: Apertura delle applicazioni
ja_jp: アプリケーションの起動
ka: პროგრამების გახსნა
kk: Бағдарламаларды ашу
ko_kr: 애플리케이션 실행
lt: Programų atidarymas
lv: Programmu atvēršana
mk: Отворање апликации
nb: Åpne apper
nl: Applicaties openen
pl: Otwieranie aplikacji
pt_br: Abertura de aplicativos
pt_pt: Abrir aplicações
ro: Deschiderea aplicațiilor
ru_ru: Открытие приложений
sk: Otváranie aplikácií
sr: Otvaranje aplikacija
sv: Öppna program
tr_tr: Uygulamaların açılması
uk: Відкриття програм
uz: Ilovalarni ochish
zh_cn: 正在打开应用程序
zh_hk: 正在開啟應用程式
zh_tw: 正在開啟應用程式

# IDS_TPLATFORM_BODY_PROVIDING_NOTIFICATIONS
source: Providing notifications
ar: تقديم الإشعارات
az: Bildirişlərin təmin edilməsi
bg: Предоставяне на известия
ca: Proporcionar notificacions
cs: Poskytování oznámení
da: Tilvejebringer meddelelser
de: Bereitstellen von Benachrichtigungen
el_gr: Παροχή ειδοποιήσεων
es_es: Proporción de notificaciones
es_us: Entrega de notificaciones
et: Teavituste pakkumine
eu: Jakinarazpenak ematea
fi: Ilmoitusten lähettäminen
fr: Envoi de notifications
ga: Fógraí a sholáthar
gl: Fornecemento de notificacións
hi: अधिसूचनाएँ प्रदान कर रहा है
hr: Davanje obavijesti
hu: Értesítés adása
hy: Տրամադրում է ծանուցումներ
is: Senda tilkynningar
it_it: Invio di notifiche
ja_jp: 通知の提供
ka: შეტყობინებების უზრუნველყოფა
kk: Хабарландыруларды қамтамасыз ету
ko_kr: 알림 제공
lt: Pranešimų pateikimas
lv: Paziņojumu nodrošināšana
mk: Давање известувања
nb: Gi varsler
nl: Meldingen leveren
pl: Dostarczanie powiadomień
pt_br: Fornecimento de notificações
pt_pt: Fornecer notificações
ro: Furnizarea notificărilor
ru_ru: Обеспечение уведомлениями
sk: Poskytovanie oznámení
sr: Obezbeđivanje obaveštenja
sv: Tillhandahålla meddelanden
tr_tr: Bildirimlerin sağlanması
uk: Надання сповіщень
uz: Bildirishnomalarni ta’minlash
zh_cn: 正在提供同志
zh_hk: 正在提供通知
zh_tw: 正在提供通知

# IDS_TPLATFORM_BODY_PUSHING_NFC_MESSAGES
source: Pushing NFC messages
ar: دفع رسائل NFC
az: NFC mesajlarının göndərilməsi
bg: Предаване на NFC съобщения
ca: Enviament per push de missatges NFC
cs: Nabízení NFC zpráv
da: Pusher NFC-meddelelser
de: Anzeigen von NFC-Meldungen
el_gr: Προώθηση μηνυμάτων NFC
es_es: Difusión de mensajes NFC
es_us: Inserción de mensajes NFC
et: NFC-sõnumite tõukamine
eu: NFC mezuak bidaltzea
fi: NFC-viestien työntäminen
fr: Envoi de messages NFC
ga: Teachtaireachtaí NFC a bhrú
gl: Envío de mensaxes NFC
hi: NFC संदेश पुश कर रहा है
hr: Slanje NFC poruka
hu: NFC-üzenetek leküldése
hy: Ներհրում է NFC հաղորդագրություններ
is: Senda NFC-vöktunarskilaboð
it_it: Invio di messaggi NFC
ja_jp: NFCメッセージプッシュ
ka: NFC შეტყობინებების ჩართვა
kk: NFC хабарларын басу
ko_kr: NFC 메시지 푸시
lt: NFC žinučių siuntimas
lv: NFC ziņu sūtīšana
mk: Туркање пораки NFC
nb: Levere NFC-meldinger
nl: NFC-berichten pushen
pl: Przesyłanie wiadomości NFC
pt_br: Serviço push de mensagens NFC
pt_pt: Difundir mensagens NFC
ro: Transmiterea mesajelor NFC
ru_ru: Передача сообщений NFC
sk: Zasielanie správ NFC
sr: Potisne NFC poruke
sv: Pusha NFC-meddelanden
tr_tr: NFC mesajlarının itilmesi
uk: Примусове отримання повідомлень NFC
uz: NFC xabarlarini tanlash
zh_cn: 正在推送 NFC 信息
zh_hk: 正在推送 NFC 訊息
zh_tw: 正在推播 NFC 訊息

# IDS_TPLATFORM_BODY_READING_ACCOUNTS
source: Reading accounts
ar: قراءة الحسابات
az: Hesabların oxunması
bg: Четене на акаунти
ca: Lectura de comptes
cs: Čtení účtů
da: Læser konti
de: Lesen von Konten
el_gr: Ανάγνωση λογαριασμών
es_es: Lectura de cuenta
es_us: Lectura de cuentas
et: Kontode lugemine
eu: Kontuak irakurtzea
fi: Tilien lukeminen
fr: Accès en lecture aux comptes
ga: Cuntais a léamh
gl: Lectura de contas
hi: खाते पढ़ रहा है
hr: Čitanje računa
hu: Fiókok olvasása
hy: Կարդում է հաշիվներ
is: Lesa reikninga
it_it: Lettura degli account
ja_jp: アカウントの読み取り
ka: ანგარიშების წაკითხვა
kk: Тіркелгілерді оқу
ko_kr: 계정 읽기
lt: Paskyrų nuskaitymas
lv: Kontu lasīšana
mk: Читање сметки
nb: Lese kontoer
nl: Accounts lezen
pl: Odczytywanie kont
pt_br: Leitura de contas
pt_pt: Ler contas
ro: Citirea conturilor
ru_ru: Чтение учетных записей
sk: Čítanie kont
sr: Čitanje naloga
sv: Läsa konton
tr_tr: Hesapların okunması
uk: Зчитування облікових записів
uz: Hisob qaydnomalarini o‘qish
zh_cn: 正在读取帐户
zh_hk: 正在讀取帳戶
zh_tw: 正在讀取帳號

# IDS_TPLATFORM_BODY_READING_BOOKMARKS
source: Reading bookmarks
ar: قراءة العلامات
az: Əlfəcinlərin oxunması
bg: Четене на показалци
ca: Lectura de preferits
cs: Čtení záložek
da: Læser bogmærker
de: Lesen von Lesezeichen
el_gr: Ανάγνωση σελιδοδεικτών
es_es: Lectura de favoritos
es_us: Lectura de favoritos
et: Järjehoidjate lugemine
eu: Lastermarkak irakurtzea
fi: Kirjanmerkkien lukeminen
fr: Accès en lecture aux favoris
ga: Leabharmharcanna a léamh
gl: Lectura de favoritos
hi: बुकमार्क्स पढ़ रहा है
hr: Čitanje favorita
hu: Könyvjelzők olvasása
hy: Կարդում է էջանիշեր
is: Lesa bókamerki
it_it: Lettura dei segnalibri
ja_jp: ブックマークの読み取り
ka: სანიშნეების წაკითხვა
kk: Бетбелгілерді оқу
ko_kr: 북마크 읽기
lt: Adresyno įrašų nuskaitymas
lv: Grāmatzīmju lasīšana
mk: Читање ознаки
nb: Lese bokmerker
nl: Favorieten lezen
pl: Odczytywanie zakładek
pt_br: Leitura de favoritos
pt_pt: Ler favoritos
ro: Citirea marcajelor
ru_ru: Чтение закладок
sk: Čítanie záložiek
sr: Čitanje obeleživača
sv: Läsa bokmärken
tr_tr: Yer işaretlerinin okunması
uk: Зчитування закладок
uz: Veb-hujjatlarni o‘qish
zh_cn: 正在读取书签
zh_hk: 正在讀取書籤
zh_tw: 正在讀取書籤

# IDS_TPLATFORM_BODY_READING_CALENDAR
source: Reading calendar
ar: قراءة التقويم
az: Təqvimin oxunması
bg: Четене на календар
ca: Lectura de calendari
cs: Čtení kalendáře
da: Læser kalender
de: Lesen des Kalenders
el_gr: Ανάγνωση ημερολογίου
es_es: Lectura de calendario
es_us: Lectura de calendario
et: Kalendri lugemine
eu: Egutegia irakurtzea
fi: Kalenterin lukeminen
fr: Accès en lecture au calendrier
ga: Féilire a léamh
gl: Lectura do calendario
hi: कैलेंडर पढ़ रहा है
hr: Čitanje kalendara
hu: Naptár olvasása
hy: Կարդում է օրացույցը
is: Lesa dagatal
it_it: Lettura del Calendario
ja_jp: カレンダーの読み取り
ka: კალენდრის წაკითხვა
kk: Күнтізбені оқу
ko_kr: 캘린더 읽기
lt: Kalendoriaus nuskaitymas
lv: Kalendāra lasīšana
mk: Читање календар
nb: Lese kalender
nl: Agenda lezen
pl: Odczytywanie kalendarza
pt_br: Leitura do calendário
pt_pt: Ler agenda
ro: Citirea calendarului
ru_ru: Чтение календаря
sk: Čítanie kalendára
sr: Čitanje kalendara
sv: Läsa kalender
tr_tr: Takvimin okunması
uk: Зчитування календаря
uz: Kalendarni o‘qish
zh_cn: 正在读取日历
zh_hk: 正在讀取日曆
zh_tw: 正在讀取日曆

# IDS_TPLATFORM_BODY_READING_CALL_LOGS
source: Reading call logs
ar: قراءة سجلات المكالمات
az: Zəng jurnallarının oxunması
bg: Четене на регистри на повиквания
ca: Lectura de registres de trucades
cs: Čtení protokolů hovorů
da: Læser opkaldslogs
de: Lesen von Anrufprotokollen
el_gr: Ανάγνωση αρχείων κλήσεων
es_es: Lectura de registros de llamadas
es_us: Lectura de registros de llamadas
et: Kõnelogide lugemine
eu: Dei erregistroak irakurtzea
fi: Puhelulokien lukeminen
fr: Accès en lecture aux journaux d'appels
ga: Logaí glaonna a léamh
gl: Lectura de rexistros de chamadas
hi: कॉल लॉग्स पढ़ रहा है
hr: Čitanje popisa poziva
hu: Hívásnaplók olvasása
hy: Կարդում է կանչերի մատյանները
is: Lesa símtalaskrár
it_it: Lettura dei registri chiamate
ja_jp: 通話履歴の読み取り
ka: ზარების ჟურნალების წაკითხვა
kk: Қоңырау журналдарын оқу
ko_kr: 통화기록 읽기
lt: Skambučių žurnalų nuskaitymas
lv: Zvanu žurnālu lasīšana
mk: Читање дневници на повици
nb: Lese anropslogger
nl: Oproepenlijsten lezen
pl: Odczytywanie spisów połączeń
pt_br: Leitura de registros de chamadas
pt_pt: Ler registos de chamadas
ro: Citirea jurnalelor de apeluri
ru_ru: Чтение журналов вызовов
sk: Čítanie denníkov hovorov
sr: Čitanje dnevnika poziva
sv: Läsa samtalsloggar
tr_tr: Arama kayıtlarının okunması
uk: Зчитування журналів викликів
uz: Qo‘ng‘iroq jurnallarini o‘qish
zh_cn: 正在读取通话记录
zh_hk: 正在讀取通話記錄
zh_tw: 正在讀取通話記錄

# IDS_TPLATFORM_BODY_READING_CONTACTS
source: Reading contacts
ar: قراءة جهات الاتصال
az: Kontaktların oxunması
bg: Четене на контакти
ca: Lectura de contactes
cs: Čtení kontaktů
da: Læser kontakter
de: Lesen von Kontakten
el_gr: Ανάγνωση επαφών
es_es: Lectura de contactos
es_us: Lectura de contactos
et: Kontaktide lugemine
eu: Kontaktuak irakurtzea
fi: Yhteystietojen lukeminen
fr: Accès en lecture aux contacts
ga: Teagmhálaithe a léamh
gl: Lectura de contactos
hi: संपर्क पढ़ रहा है
hr: Čitanje kontakata
hu: Névjegyek olvasása
hy: Կարդում է կոնտակտներ
is: Lesa tengiliði
it_it: Lettura della rubrica
ja_jp: 連絡先の読み取り
ka: კონტაქტების წაკითხვა
kk: Контактілерді оқу
ko_kr: 연락처 읽기
lt: Adresatų nuskaitymas
lv: Kontaktu lasīšana
mk: Читање контакти
nb: Lese kontakter
nl: Contacten lezen
pl: Odczytywanie kontaktów
pt_br: Leitura de contatos
pt_pt: Ler contactos
ro: Citirea contactelor
ru_ru: Чтение контактов
sk: Čítanie kontaktov
sr: Čitanje kontakata
sv: Läsa kontakter
tr_tr: Kişilerin okuması
uk: Зчитування контактів
uz: Kontaktlarni o‘qish
zh_cn: 正在读取联系人
zh_hk: 正在讀取聯絡人
zh_tw: 正在讀取聯絡人

# IDS_TPLATFORM_BODY_READING_CONTENT
source: Reading content
ar: قراءة المحتوى
az: Məzmunu oxumaq
bg: Четене на съдържание
ca: Lectura de contingut
cs: Čtení obsahu
da: Læser indhold
de: Lesen von Inhalt
el_gr: Ανάγνωση περιεχομένου
es_es: Lectura de contenido
es_us: Lectura de contenido
et: Sisu lugemine
eu: Edukia irakurtzea
fi: Sisällön lukeminen
fr: Accès en lecture au contenu
ga: Inneachar a léamh
gl: Lectura de contidos
hi: सामग्री पढ़ रहा है
hr: Čitanje sadržaja
hu: Tartalom olvasása
hy: Կարդում է բովանդակություն
is: Lesa efni
it_it: Lettura dei contenuti
ja_jp: コンテンツの読み取り
ka: მასალის წაკითხვა
kk: Мазмұнды оқу
ko_kr: 컨텐츠 읽기
lt: Turinio nuskaitymas
lv: Satura lasīšana
mk: Читање содржини
nb: Lese innhold
nl: Inhoud lezen
pl: Odczytywanie zawartości
pt_br: Leitura de conteúdo
pt_pt: Ler conteúdos
ro: Citirea conținutului
ru_ru: Чтение содержимого
sk: Čítanie obsahu
sr: Čitanje sadržaja
sv: Läsa innehåll
tr_tr: İçeriğin okuması
uk: Зчитування вмісту
uz: Tarkibni o‘qish
zh_cn: 正在读取内容
zh_hk: 正在讀取內容
zh_tw: 正在讀取內容

# IDS_TPLATFORM_BODY_READING_FILE_SYSTEMS
source: Reading file systems
ar: قراءة أنظمة الملفات
az: Fayl sistemlərini oxumaq
bg: Четене на файлови системи
ca: Lectura de sistemes del fitxer
cs: Čtení systémů souborů
da: Læser filsystemer
de: Lesen von Dateisystemen
el_gr: Ανάγνωση συστημάτων αρχείων
es_es: Lectura de sistemas de archivo
es_us: Lectura de sistemas de archivos
et: Failisüsteemide lugemine
eu: Fitxategi sistemak irakurtzea
fi: Järjestelmätiedostojen lukeminen
fr: Accès en lecture aux systèmes de fichiers
ga: Córais chomhad a léamh
gl: Lectura de sistemas de arquivos
hi: फ़ाइल सिस्टम पढ़ रहा है
hr: Čitanje sustava datoteka
hu: Fájlrendszerek olvasása
hy: Կարդում է ֆայլային համակարգեր
is: Lesa skráakerfi
it_it: Lettura dei file system
ja_jp: ファイルシステムの読み取り
ka: ფაილის სისტემების წაკითხვა
kk: Файл жүйелерін оқу
ko_kr: 파일 시스템 읽기
lt: Failų sistemų nuskaitymas
lv: Failu sistēmu lasīšana
mk: Читање на системите на фајлови
nb: Lese filsystemer
nl: Bestandssystemen lezen
pl: Odczytywanie systemów plików
pt_br: Leitura de sistemas de arquivos
pt_pt: Ler sistemas de ficheiro
ro: Citirea sistemelor de fișiere
ru_ru: Чтение файловых систем
sk: Čítanie súborových systémov
sr: Čitanje sistema fajla
sv: Läsa filsystem
tr_tr: Dosya sistemlerinin okunması
uk: Зчитування файлових систем
uz: Fayl tizimlarini o‘qish
zh_cn: 正在读取文件系统
zh_hk: 正在讀取檔案系統
zh_tw: 正在讀取檔案系統

# IDS_TPLATFORM_BODY_READING_SECURE_SYSTEM_INFORMATION
source: Reading secure system information
ar: قراءة معلومات النظام الآمن
az: Təhlükəsizlik sistemi məlumatını oxumaq
bg: Четене на защитена системна информация
ca: Lectura de la informació segura del sistema
cs: Čtení informací o zabezpečeném systému
da: Læser sikre systemoplysninger
de: Lesen von sicheren Systeminformationen
el_gr: Ανάγνωση ασφαλών πληροφοριών συστήματος
es_es: Lectura de información del sistema seguro
es_us: Lectura de información del sistema de seguridad
et: Turvasüsteemi teabe lugemine
eu: Sistema informazio segurua irakurtzea
fi: Suojattujen järjestelmätietojen lukeminen
fr: Accès en lecture aux informations système sécurisées
ga: Faisnéis chórais shlán a léamh
gl: Lectura de información do sistema de seguridade
hi: सुरक्षित सिस्टम जानकारी पढ़ रहा है
hr: Čitanje sigurnosnih podataka o sustavu
hu: Biztonságos rendszeradatok olvasása
hy: Կարդում է անվտանգ համակարգի տեղեկություններ
is: Lesa öruggar kerfisupplýsingar
it_it: Lettura delle informazioni di sistema protette
ja_jp: セキュリティシステム情報の読み取り
ka: დასული სისტემის ინფორმაციის წაკითხვა
kk: Қауіпсіздік жүйесі ақпаратын оқу
ko_kr: 보안 시스템 정보 읽기
lt: Saugiosios sistemos informacijos nuskaitymas
lv: Drošās sistēmas informācijas lasīšana
mk: Читање на безбедни системски информации
nb: Lese sikker systeminformasjon
nl: Beveiligde systeemgegevens lezen
pl: Odczytywanie zabezpieczonych informacji systemowych
pt_br: Leitura de informações de sistema protegido
pt_pt: Ler informações de sistema seguro
ro: Citirea informațiilor de sistem securizate
ru_ru: Чтение защищенных данных о системе
sk: Čítanie bezpečných systémových informácií
sr: Čitanje bezbednosnih informacija o sistemu
sv: Läsa säker systeminformation
tr_tr: Güvenli sistem bilgilerinin okunması
uk: Зчитування відомостей системи безпеки
uz: Xavfsizlik tizimi ma’lumotlarini o‘qish
zh_cn: 正在读取安全系统信息
zh_hk: 正在讀取安全系統資訊
zh_tw: 正在讀取安全系統資訊

# IDS_TPLATFORM_BODY_READING_SYSTEM_INFORMATION
source: Reading system information
ar: قراءة معلومات النظام
az: Sistem məlumatını oxumaq
bg: Четене на системна информация
ca: Lectura de la informació del sistema
cs: Čtení informací o systému
da: Læser systemoplysninger
de: Lesen von Systeminformationen
el_gr: Ανάγνωση πληροφοριών συστήματος
es_es: Lectura de información del sistema
es_us: Lectura de información del sistema
et: Süsteemi teabe lugemine
eu: Sistema informazioa irakurtzea
fi: Järjestelmätietojen lukeminen
fr: Accès en lecture aux informations système
ga: Faisnéis chórais a léamh
gl: Lectura de información do sistema
hi: सिस्टम जानकारी पढ़ रहा है
hr: Čitanje podataka o sustavu
hu: Rendszeradatok olvasása
hy: Կարդում է համակարգի տեղեկությունները
is: Lesa kerfisupplýsingar
it_it: Lettura delle informazioni di sistema
ja_jp: システム情報の読み取り
ka: სისტემის ინფორმაციის წაკითხვა
kk: Жүйе ақпаратын оқу
ko_kr: 시스템 정보 읽기
lt: Sistemos informacijos nuskaitymas
lv: Sistēmas informācijas lasīšana
mk: Читање на системските информации
nb: Lese systeminformasjon
nl: Systeemgegevens lezen
pl: Odczytywanie informacji systemowych
pt_br: Leitura de informações do sistema
pt_pt: Ler informações de sistema
ro: Citirea informațiilor de sistem
ru_ru: Чтение данных о системе
sk: Čítanie systémových informácií
sr: Čitanje informacija o sistemu
sv: Läsa systeminformation
tr_tr: Sistem bilgilerinin okunması
uk: Зчитування відомостей щодо системи
uz: Tizim ma’lumotlarini o‘qish
zh_cn: 正在读取系统信息
zh_hk: 正在讀取系統資訊
zh_tw: 正在讀取系統資訊

# IDS_TPLATFORM_BODY_READING_WRITING_TO_NFC_TAGS
source: Reading/writing to NFC tags
ar: الكتابة على/قراءة علامات NFC
az: NFC etiketini oxumaq/yazmaq
bg: Четене/писане в NFC тагове
ca: Lectura/escriptura d'etiquetes NFC
cs: Čtení/zápis do značek NFC
da: Læser/skriver til NFC-koder
de: Lesen/Schreiben von NFC-Tags
el_gr: Ανάγνωση/σύνταξη σε ετικέτες NFC
es_es: Lectura/escritura de etiquetas NFC
es_us: Lectura/escritura en etiquetas NFC
et: NFC-siltide lugemine/kirjutamine
eu: NFC etiketak irakurtzea/idaztea
fi: NFC-tietojen lukeminen tai niihin kirjoittaminen
fr: Accès en lecture/écriture aux tags NFC
ga: Clibeanna NFC a léamh/a scríobh
gl: Lectura/escritura en etiquetas NFC
hi: NFC टैग्स पढ़/लिख रहा है
hr: Čitanje/pisanje na NFC oznake
hu: NFC-címkék olvasása és írása
hy: Կարդում է NFC պիտակներ կամ գրում է պիտակների մեջ
is: Lesa/skrifa á NFC-merki
it_it: Lettura/scrittura sui tag NFC
ja_jp: NFCタグの読み取り/書き込み
ka: NFC იარლიყებზე წაკითხვა/დაწერა
kk: NFC тегтеріне жазу/оқу
ko_kr: NFC 태그 읽기 및 쓰기
lt: Nuskaitymas / įrašymas į NFC žymas
lv: Lasīšana/rakstīšana NFC atzīmēs
mk: Читање/пишување ознаки NFC
nb: Lese/skrive til NFC-tagger
nl: Lezen/schrijven naar NFC-tags
pl: Odczytywanie/zapisywanie do etykiet NFC
pt_br: Leitura/gravação para marcas NFC
pt_pt: Ler/escrever em etiquetas NFC
ro: Citirea/scrierea în etichete NFC
ru_ru: Чтение и запись в теги NFC
sk: Čítanie/zapisovanie do značiek NFC
sr: Čitanje/pisanje NFC oznaka
sv: Läsa/skriva till NFC-taggar
tr_tr: NFC etiketlerini okuma/yazma
uk: Зчитування/записування до тегів NFC
uz: NFC teglarini o‘qish/yozish
zh_cn: 正在读取/写入至 NFC 标签
zh_hk: 正在讀取/寫入至 NFC 標籤
zh_tw: 正在讀取/正在寫入至 NFC 標籤
