Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can send information about currently playing media to applications that are allowed to receive it, and can be controlled remotely by those applications.
ar: يمكن لهذا التطبيق إرسال معلومات حول الوسائط التي يتم تشغيلها حالياً إلى التطبيقات التي يُسمح لها بتلقيها، ويمكن لتلك التطبيقات التحكم به عن بعد.
az: Bu proqram hazırda səsləndirilən media barədə məlumatı onu göndərmək icazəsi olan proqramlara göndərə və bu proqramları tərəfindən uzaqdan idarə edilə bilər.
bg: Това приложение може да изпраща информация за текущо изпълняваната мултимедия към приложения, на които е позволено да я получават, и може да се контролира отдалечено от тези приложения.
ca: Aquesta aplicació pot enviar informació sobre els elements multimèdia que s'estan reproduint ara a les aplicacions que tenen permís per rebre-la i a més la poden controlar a distància.
cs: Aplikace může odesílat informace o aktuálně přehrávaných multimédiích do aplikací, které je mohou přijímat, a může být těmito aplikacemi dálkově ovládána.
da: Denne applikation kan sende oplysninger om aktuelt afspillende medier til applikationer, der har tilladelse til at modtage oplysningerne, og kan blive fjernstyret af de pågældende applikationer.
de: Diese Anwendung kann Informationen über aktuell wiedergegebene Medien an Anwendungen senden, die zum Empfangen befugt sind, und die remote von diesen Anwendungen gesteuert werden können.
el_gr: Αυτή η εφαρμογή μπορεί να στείλει πληροφορίες σχετικά με τα πολυμέσα που αναπαράγονται τη δεδομένη στιγμή σε εφαρμογές που επιτρέπεται να τις λάβουν και μπορεί να ελεγχθεί απομακρυσμένα από αυτές τις εφαρμογές.
es_es: Esta aplicación puede enviar información sobre la reproducción multimedia actual a aplicaciones que tengan permiso para recibirla. También puede ser controlada por dichas aplicaciones de forma remota.
es_us: Esta aplicación puede enviar información sobre los archivos multimedia que se están reproduciendo a las aplicaciones que tengan permiso para recibir dicha información, y puede ser controlada de forma remota por esas aplicaciones.
eu: Aplikazio honek une honetan erreproduzitzen ari den eta halakoak jasotzea onartzen zaien aplikazioetako multimediari buruzko informazioa bidal dezake. Gainera, aplikazio horiek urrutitik ere kontrola ditzake.
fi: Tämä sovellus pystyy lähettämään juuri toistettaviin mediasisältöihin liittyviä tietoja sovelluksiin, joilla on lupa vastaanottaa tietoja, ja kyseiset sovellukset pystyvät hallitsemaan tätä sovellusta etäältä.
fr: Cette application permet d'envoyer des informations sur le média en cours de lecture dans des applications autorisées à en recevoir. Elle peut être contrôlée à distance par ces applications.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi mheáin atá á seinm faoi láthair a sheoladh chuig feidhmchláir a gceadaítear dóibh a leithéid d'fhaisnéis a fháil, agus is féidir leis na feidhmchláir sin é a chianrialú.
gl: Esta aplicación pode enviar información sobre arquivos multimedia que se están reproducindo actualmente a aplicacións que están autorizadas a recibilos e pode ser controlada remotamente por parte desas aplicacións.
hi: यह एप्लीकेशन वर्तमान में चल रहे मीडिया के बारे में उन एप्लीकेशंस को जानकारी भेज सकती है जिन्हें इसे प्राप्त करने की अनुमति है, और उन एप्लीकेशंस द्वारा दूरस्थ रूप से नियंत्रित की जा सकती है।
hy: Այս ծրագիրը կարող է ներկա պահին նվագարկվող մեդիա ֆայլի մասին տեղեկատվություն ուղարկել այն ստանալու թույլտվություն ունեցող ծրագրերին և հեռակառավարվել այդ ծրագրերի կողմից:
is: Þetta forrit getur sent upplýsingar um spilað efni til forrita sem mega taka við þeim og fjarstýrt þessum sömu forritum.
it_it: Questa applicazione è in grado di inviare informazioni sui contenuti multimediali attualmente in riproduzione alle applicazioni che dispongono delle autorizzazioni per riceverli e può essere controllata da remoto tramite tali applicazioni.
ja_jp: このアプリケーションは、再生しているメディアに関する情報の受信が許可されたアプリケーションへのメディア情報の送信や、リモートでの制御を受け付けることができます。
ka: ამ აპლიკაციას შეუძლია, ამჟამად გაშვებული მედიის ინფორმაცია გაუგზავნოს იმ აპლიკაციებს, რომლებსაც აქვს მისი მიღების ნებართვა და, ასევე, შესაძლებელია მისი დისტანციური მართვა ამ აპლიკაციებით.
kk: Бұл қолданба арқылы қазір ойнатылып жатқан медиа туралы ақпаратты қабылдауға рұқсат берілген қолданбаларға жіберуге және сол қолданбалар көмегімен қашықтан бақылауға болады.
ko_kr: 이 앱은 재생 중인 미디어 정보를 받을 수 있도록 허용된 앱에 정보를 보낼 수 있으며, 해당 앱으로부터 원격 제어될 수 있습니다.
lt: Ši programa gali siųsti informaciją apie šiuo metu leidžiamą mediją programoms, kurioms leidžiama ją gauti, ir gali būti valdoma šių programų nuotoliniu būdu.
lv: Šī programma var sūtīt informāciju par šobrīd atskaņoto multivides saturu citām programmām, kurām ir atļauts to saņemt; tāpat šīs programmas var attāli vadīt šo programmu.
mk: Апликацијава може да праќа информации за тековно пуштените медиуми до апликации на кои им е дозволено да ги примаат и тие апликации може да ја контролираат од далечина.
nb: Denne appen kan sende informasjon om media som spilles av for øyeblikket, til apper som er tillatt å motta den, og kan bli kontrollert eksternt av disse appene.
nl: Deze applicatie kan informatie verzenden over de media die momenteel wordt afgespeeld, naar applicaties die dit mogen ontvangen en kan op afstand worden bediend door deze applicaties.
pl: Ta aplikacja może wysyłać informacje dotyczące obecnie odtwarzanych multimediów do aplikacji, które mogą je odbierać, i może być kontrolowana zdalnie przez te aplikacje.
pt_br: Este aplicativo pode enviar informações sobre a mídia em execução no momento para aplicativos que estão permitidos para recebê-las e pode ser controlado remotamente por esses aplicativos.
pt_pt: Esta aplicação pode enviar informações sobre os dados multimédia reproduzidos actualmente para aplicações com permissão para as receber, e pode ser controlada remotamente por essas aplicações.
ro: Aplicația poate trimite informații despre conținutul media redat în momentul actual către aplicații care au permisiunea de a le primi și poate fi controlată de la distanță de aceste aplicații.
ru_ru: Позволяет приложению отправлять информацию о воспроизводимых медиафайлах разрешенным приложениям, которые могут осуществлять удаленное управление этим приложением.
sk: Táto aplikácia môže odosielať informácie o momentálne prehrávaných médiách do aplikácií, ktoré majú povolené ich prijímanie, a tieto aplikácie ju môžu ovládať na diaľku.
sr: Ova aplikacija može da šalje informacije o medijima koji se trenutno reprodukuju aplikacijama koje imaju dozvolu da ih prime i koje mogu da daljinski kontrolišu te medije.
sv: Programmet kan skicka information om media som spelas just nu till program som har rätt att ta emot uppgifterna. Det här programmet kan också fjärrstyras av programmen.
tr_tr: Bu uygulama, şu anda oynatılan medyayla ilgili bilgileri almaya izin verilen uygulamalara gönderebilir ve bu uygulamalar tarafından uzaktan kontrol edilebilir.
uk: Дозволяє програмі надсилати інформацію щодо відтворюваних медіафайлів дозволеним програмам. Ці програми можуть здійснювати віддалене керування цією програмою.
uz: Ushbu ilova ma’lumotlarni olish ruxsat berilgan ilovalarga hozirda ijro etilayotgan media haqidagi ma’lumotlarni yuborishi va bu ilovalarni qo‘lda boshqarishi mumkin.
zh_cn: 该应用程序可将有关当前播放媒体的信息发送至允许接收该信息的应用程序，并可通过这些应用程序远程控制。
zh_hk: 此應用程式可將目前播放媒體的相關資訊發送至允許接收此資訊的應用程式，並可透過這些應用程式遠端控制。
zh_tw: 此應用程式可將關於目前播放媒體的資訊傳送至允許接收的應用程式，且能由應用程式遠端控制。

source: This application can write, send, delete, and move text and multimedia messages, download multimedia messages, and change the settings and status of messages, such as read or unread. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق كتابة الرسائل النصية ورسائل الوسائط المتعددة، وإرسالها، وحذفها، ونقلها، وتنزيل رسائل الوسائط المتعددة، وتغيير ضبط الرسائل وحالاتها، مثل مقروءة أو غير مقروءة. قد يؤدي ذلك إلى تطبيق رسوم إضافية بحسب خطة الدفع الخاصة بك.
az: Bu proqram mətn və mutimedia mesajlarını yaza, göndərə, silə və köçürə, multimedia mesajları yükləyə və mesajların oxunmuş və ya oxunmamış kimi statuslarını və parametrlərini dəyişə bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да пише, изпраща, изтрива и премества текстови и мултимедийни съобщения, да изтегля мултимедийни съобщения, както и да променя настройките и състоянията на съобщенията, като например дали са прочетени, или непрочетени. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot escriure, enviar, esborrar i moure missatges de text i multimèdia, descarregar missatges multimèdia i canviar els ajustaments i l'estat dels missatges, com ara llegit o no llegit. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může zapisovat, odesílat, odstraňovat a přesouvat textové a multimediální zprávy, stahovat multimediální zprávy a měnit nastavení a stavy zpráv, např. přečteno nebo nepřečteno. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan skrive, sende, slette og flytte sms- og mms-beskeder, downloade mms-beskeder og ændre status for beskeder til f.eks. læst eller ulæst. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Text- und Multimedianachrichten schreiben, senden, löschen und verschieben sowie den Status (gelesen/ungelesen) und die Einstellungen von Nachrichten ändern. Dies kann je nach Tarif zusätzliche Kosten verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να εγγράψει, να στείλει, να διαγράψει και να μετακινήσει μηνύματα κειμένου και πολυμέσων, να λάβει μηνύματα πολυμέσων και να αλλάξει τις ρυθμίσεις και τις καταστάσεις των μηνυμάτων, π.χ. σε αναγνωσμένα ή μη αναγνωσμένα. Αυτή η ενέργεια μπορεί να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede escribir, enviar, eliminar y mover mensajes de texto y multimedia, así como descargar mensajes multimedia y cambiar los ajustes y estados de los mensajes, tales como leído y no leído. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede escribir, enviar, eliminar y mover mensajes de texto y multimedia, descargar mensajes multimedia y cambiar los ajustes y el estado de los mensajes, como el de leído o no leído. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek testu eta multimedia mezuak idatzi, bidali, ezabatu eta mugi ditzake, multimedia mezuak deskargatu eta mezuen ezarpenak eta egoerak aldatu, adibidez irakurritako edo irakurri gabeko gisa markatu. Baliteke ekintza horrek kostu gehigarriak sortzea duzun tarifaren arabera.
fi: Tämä sovellus pystyy kirjoittamaan, lähettämään, poistamaan ja siirtämään teksti- ja multimediaviestejä, lataamaan multimediaviestejä sekä muuttamaan viestien asetukset ja tilan esimerkiksi luetuksi tai lukemattomaksi. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut écrire, envoyer, supprimer et déplacer des SMS et des MMS, mais aussi télécharger des MMS et modifier les paramètres et l'état lu/non lu des messages. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí téacs agus ilmheán a scríobh, a sheoladh, a scriosadh, agus a bhogadh, teachtaireachtaí ilmheán a íoslódáil, agus socruithe agus stádais teachtaireachtaí a athrú, amhail léite nó neamhléite. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode escribir, enviar, eliminar e mover mensaxes de texto e multimedia, descargar mensaxes multimedia e cambiar os axustes e estados das mensaxes, como lida ou non lida. É posible que isto carrexe custos adicionais en función do teu plan de pagamento.
hi: यह एप्लीकेशन टेक्स्ट और मल्टीमीडिया सन्देश लिख, भेज, हटा और ले जा सकती है, मल्टीमीडिया सन्देश डाउनलोड कर सकती है एवं सन्देशों की सेटिंग्स और स्थितियाँ जैसे कि पठित या अपठित को बदल सकती है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է գրել, ուղարկել, վերացնել ու տեղափոխել տեքստային և մուլտիմեդիա հաղորդագրություններ, ներբեռնել մուլտիմեդիա հաղորդագրություններ և փոխել հաղորդագրությունների դրվածքներն ու կարգավիճակները, օրինակ՝ կարդացված և չկարդացված: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur skrifað, sent, eytt og fært texta og margmiðlunarskilaboð, sótt margmiðlunarskilaboð og breytt stillingum og stöðu skilaboða, til dæmis í lesin eða ólesin. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di scrivere, inviare, eliminare e spostare messaggi di testo e multimediali, di scaricare messaggi multimediali e di modificare le impostazioni e lo stato dei messaggi, come Letto o Non letto. Questo potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、テキストやマルチメディアメッセージの書き込みや送信、削除や移動、マルチメディアメッセージのダウンロードやメッセージの既読/未読などの設定およびステータスの変更ができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია ჩაწეროს, გაგზავნოს, წაშალოს და გადაიტანოს ტექსტური და მულტიმედიური შეტყობინებები, ჩამოტვირთოს მულტიმედიური შეტყობინებები და შეცვალოს შეტყობინებების პარამეტრები და სტატუსები, როგორიცაა წაკითხული ან წაუკითხავი. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба арқылы мәтіндік және мультимедиалық хабарларды жазуға, жіберуге, жою мен жылжытуға, мультимедиалық хабарларды жүктеуге, параметрлер мен оқылған және оқылмаған хабарлардың күйлерін өзгертуге болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 문자 및 멀티미디어 메시지를 쓰고, 보내고, 삭제하고, 이동할 수 있고, 멀티미디어 메시지를 다운로드하고, 읽음/읽지 않음과 같은 메시지 상태 설정을 변경할 수 있습니다. 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali įrašyti, siųsti, trinti ir perkelti tekstą ir multimedijos žinutes, atsiųsti multimedijos žinutes bei keisti nustatymus ir žinučių būsenas, pvz., perskaityta ar neperskaityta. Atsižvelgiant į turimą mokėjimo planą gali būti taikomi papildomi mokesčiai.
lv: Šī programma var rakstīt, sūtīt, dzēst un pārvietot īsziņas un multiziņas, lejupielādēt multiziņas, mainīt ziņu iestatījumus un statusu, piemēram, lasīta ziņa vai nelasīta ziņa. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Оваа апликација може да пишува, праќа, брише и преместува текстуални и мултимедијални пораки, да презема мултимедијални пораки и да ги менува подесувањата и состојбите на пораките како прочитани или непрочитани. Тоа може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan skrive, sende, slette og flytte tekst- og multimediemeldinger, laste ned multimediemeldinger og endre innstillingene og statusene til meldinger, som lest eller ulest. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan sms- en mms-berichten schrijven, verzenden, verwijderen en verplaatsen, mms-berichten downloaden en de instellingen en de berichtstatus, zoals gelezen of ongelezen, wijzigen. Dat kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może pisać, wysyłać, usuwać i przenosić SMS-y i MMS-y, pobierać MMS-y oraz zmieniać ustawienia i stany wiadomości, takie jak przeczytane czy nieprzeczytane. Może to prowadzić do naliczenia dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode escrever, enviar, excluir e mover mensagens de texto e multimídia, baixar mensagens multimídia e alterar as configurações e status das mensagens, tais como lidas ou não lidas. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode escrever, enviar, eliminar e mover mensagens de texto multimédia, transferir mensagens multimédia e alterar as definições e estados de mensagens, como lidas ou não lidas. Isto pode implicar a cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Această aplicație poate să scrie, să trimită, să șteargă și să mute mesaje text și multimedia, să descarce mesaje multimedia și să modifice setările și stările mesajelor, cum ar fi marcarea ca citit sau necitit. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Позволяет приложению записывать, отправлять, удалять и перемещать SMS и MMS, а также загружать MMS, изменять настройки и статусы сообщений, например помечать их как прочитанные или непрочитанные. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže zapisovať, odosielať, odstraňovať a premiestňovať textové a multimediálne správy, sťahovať multimediálne správy a meniť nastavenia a stavy správ, ako napríklad prečítané alebo neprečítané. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da piše, šalje, briše i premešta tekstualne i multimedijalne poruke, preuzima multimedijalne poruke i menja podešavanja i statuse poruka – pročitano ili nepročitano. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan skriva, skicka, radera och flytta SMS och MMS, hämta multimediameddelanden och ändra inställningar och status för meddelanden, t.ex. lästa eller olästa. Detta kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, metin ve multimedya mesajlarını yazabilir, gönderebilir, silebilir, taşıyabilir, multimedya mesajlarını indirebilir ve mesajların ayarlarını ve okunmuş veya okunmamış gibi durumlarını değiştirebilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Дозволяє програмі записувати, надсилати, видаляти та переміщувати SMS та MMS, а також змінювати налаштування і статуси повідомлень, зокрема відмічати їх як прочитані або непрочитані. Це може призвести до додаткових витрат залежно від тарифного плану.
uz: Ushbu ilova matnli va multimedia xabarlarini yozishi, yuborishi, yo‘q qilishi va ko‘chirishi, multimedia xabarlarini yuklab olishi hamda xabarlarning o‘qilgan yoki o‘qilmagan kabi maqomlarini va parametrlarini o‘zgartirishi mumkin. Bu to‘lov rejangiz asosidagi qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可编写、发送、删除、移动短信及彩信、下载彩信以及更改信息的设置和状态，如已读和未读。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可撰寫、發送、刪除、移動短訊與多媒體訊息、下載多媒體訊息及變更訊息的設定與狀態，如已讀與未讀。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可編寫、傳送、刪除並移動文字與多媒體訊息、下載多媒體訊息以及變更訊息狀態設定，例如已讀或未讀。這可能根據您的資費方案產生額外費用。
