Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CREATE_EDIT_AND_DELETE_ACCOUNTS
source: This application can create, edit, and delete accounts.
ar: يمكن لهذا التطبيق إنشاء الحسابات، وتعديلها، وحذفها.
az: Bu proqram hesablar yarada, redaktə edə və silə bilər.
bg: Това приложение може да създава, редактира и изтрива акаунти.
ca: Aquesta aplicació pot crear, editar i esborrar comptes.
cs: Aplikace může vytvářet, upravovat a odstraňovat účty.
da: Denne applikation oprette, redigere og slette konti.
de: Diese Anwendung kann Konten erstellen, bearbeiten und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να δημιουργήσει, να επεξεργαστεί και να διαγράψει λογαριασμούς.
es_es: Esta aplicación puede crear, editar y eliminar cuentas.
es_us: Esta aplicación puede crear, editar y eliminar cuentas.
et: See rakendus saab luua, redigeerida ja kustutada kontosid.
eu: Aplikazio honek kontuak sortu, editatu eta ezabatu ditzake.
fi: Tämä sovellus pystyy luomaan, muokkaamaan ja poistamaan tilejä.
fr: Cette application peut créer, modifier et supprimer des comptes.
ga: Is féidir leis an bhfeidhmchlár seo cuntais a chruthú, a chur in eagar, agus a scriosadh.
gl: Esta aplicación pode crear, editar e eliminar contas.
hi: यह एप्लीकेशन खाते बना सकता है, संपादित कर सकता है और हटा सकता है।
hr: Ova aplikacija može stvarati, uređivati i brisati račune.
hu: Az alkalmazás fiókokat hozhat létre, szerkeszthet és törölhet.
hy: Այս ծրագիրը կարող է ստեղծել, խմբագրել և վերացնել հաշիվներ:
is: Þetta forrit getur stofnað, breytt og eytt reikningum.
it_it: Questa applicazione è in grado di creare, modificare ed eliminare gli account.
ja_jp: このアプリケーションは、アカウントを作成、編集、および削除することができます。
ka: ამ აპლიკაციას შეუძლია შექმნა, შეასწოროს და წაშალოს ანგარიშები.
kk: Бұл бағдарлама есептік жазбаларды жасап, өңдейді және жоя алады.
ko_kr: 이 앱은 계정을 생성, 편집, 영구 삭제할 수 있습니다.
lt: Ši programa gali kurti, redaguoti ir trinti paskyras.
lv: Šī programma var veidot, rediģēt un dzēst kontus.
mk: Оваа апликација може да создава, менува и брише сметки.
nb: Denne appen kan opprette, redigere og slette kontoer.
nl: Deze applicatie kan accounts maken, bewerken en verwijderen.
pl: Ta aplikacja może tworzyć, edytować i usuwać skróty.
pt_br: Este aplicativo pode criar, editar e excluir contas.
pt_pt: Esta aplicação pode criar, editar e eliminar contas.
ro: Această aplicație poate crea, edita și șterge conturile.
ru_ru: Это приложение может создавать, изменять и удалять учетные записи.
sk: Táto aplikácia môže vytvoriť, upraviť a odstrániť kontá.
sr: Ova aplikacija može da kreira, menja i briše naloge.
sv: Det här programmet kan skapa, redigera och ta bort konton.
tr_tr: Bu uygulama hesap oluşturabilir, düzenleyebilir ve silebilir.
uk: Ця програма дає змогу створювати, редагувати та видаляти облікові записи.
uz: Ushbu ilova hisob qaydnomalarni yaratishi, tahrirlashi va yo‘q qilishi mumkin.
zh_cn: 该应用程序可创建、编辑和删除帐户。
zh_hk: 此應用程式可建立、編輯與刪除帳戶。
zh_tw: 此應用程式能建立、編輯並刪除帳號。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_ENABLE_AND_DISABLE_TETHERING_SERVICES
source: This application can turn tethering services on and off.
ar: يمكن لهذا التطبيق تفعيل خدمات التقييد وإلغاء تفعيلها.
az: Bu proqram bağlantı xidmətlərini aktiv və ya qeyri-aktiv edə bilər.
bg: Това приложение може да активира и деактивира услуги за тетъринг.
ca: Aquesta aplicació pot habilitar i deshabilitar els serveis d'ancoratge a xarxa.
cs: Aplikace může zapínat a vypínat služby sdílení připojení k Internetu.
da: Denne applikation kan aktivere og deaktivere delingstjenester.
de: Diese Anwendung kann Tethering-Dienste aktivieren und deaktivieren.
el_gr: Αυτή η εφαρμογή μπορεί να ενεργοποιήσει και να απενεργοποιήσει τις υπηρεσίες tethering.
es_es: Esta aplicación puede activar y desactivar los dispositivos de módem USB.
es_us: Esta aplicación puede activar y desactivar servicios de anclaje a red.
et: See rakendus saab aktiveerida ja desaktiveerida modemiteenuseid.
eu: Aplikazio honek ainguraketa zerbitzuak gaitu eta ezgaitu ditzake.
fi: Tämä sovellus pystyy ottamaan yhteyden jakopalvelut käyttöön ja poistamaan ne käytöstä.
fr: Cette application peut activer et désactiver les services de modem.
ga: Is féidir leis an bhfeidhmchlár seo seirbhísí nascaireachta a chumasú agus a dhíchumasú.
gl: Esta aplicación pode activar e desactivar os servizos de ancoraxe á rede.
hi: यह एप्लीकेशन टेथरिंग सेवाओं को सक्षम और अक्षम कर सकती है।
hr: Ova aplikacija može uključivati i isključivati usluge dijeljenja.
hu: Az alkalmazás be- vagy kikapcsolhatja az internetmegosztó szolgáltatásokat.
hy: Այս ծրագիրը կարող է ընձեռել և կասեցնել տեղակապման ծառայությունները:
is: Þetta forrit getur kveikt og slökkt á tjóðrunarþjónustu.
it_it: Questa applicazione è in grado di attivare e disattivare i servizi di tethering.
ja_jp: このアプリケーションは、テザリングサービスを有効化および無効化することができます。
ka: ამ აპლიკაციას შეუძლია, ჩართოს ან გამორთოს მობილური ინტერნეტის გაზიარების სერვისი.
kk: Бұл бағдарлама байланыстыру қызметтерін қосып, өшіре алады.
ko_kr: 이 앱은 테더링 서비스를 실행하거나 해제할 수 있습니다.
lt: Ši programa gali įjungti ir išjungti siejimo paslaugas.
lv: Šī programma var aktivizēt un deaktivizēt piesaistes pakalpojumus.
mk: Апликацијата може да вклучува и исклучува услуги за споделување.
nb: Denne appen kan aktivere og deaktivere Internettdelingstjenester.
nl: Deze applicatie kan tetheringservices in- en uitschakelen.
pl: Ta aplikacja może włączać i wyłączać usługi routera.
pt_br: Este aplicativo pode ativar e desativar serviços de roteamento.
pt_pt: Esta aplicação pode activar e desactivar os serviços de ancoragem.
ro: Această aplicație poate activa și dezactiva serviciile de tethering.
ru_ru: Это приложение может включать и отключать службы модема.
sk: Táto aplikácia môže zapnúť a vypnúť služby zdieľania pripojenia.
sr: Ova aplikacija može da omogući i onemogući usluge vezivanja.
sv: Det här programmet kan aktivera och inaktivera Internetdelningstjänster.
tr_tr: Bu uygulama, internet paylaşımı servislerini etkinleştirebilir ve devre dışı bırakabilir.
uk: Ця програма дає змогу вмикати та вимикати служби прив’язки.
uz: Ushbu ilova bog‘lanish xizmatlarini yoqishi va o‘chirishi mumkin.
zh_cn: 该应用程序可启用和禁用网络共享服务。
zh_hk: 此應用程式可啟用與停用網絡共享服務。
zh_tw: 此應用程式可啟用及停用網路共享服務。

source: This application can make phone calls without further confirmation when phone numbers are tapped.
ar: يمكن لهذا التطبيق إجراء مكالمات هاتفية إلى أرقام عند النقر فوقها من دون طلب موافقة المستخدم.
az: Bu proqram gələcəkdə təsdiq olmadan vurulduqda nömrələrə telefon zəngləri edə bilər.
bg: Това приложение може да отправя телефонни повиквания до номера, когато те се докоснат, без допълнително потвърждаване.
ca: Aquesta aplicació pot realitzar trucades telefòniques a números quan es toquen sense cap altra confirmació.
cs: Aplikace může volat na čísla, pokud na ně klepnete, bez dalšího potvrzení.
da: Denne applikation kan foretage telefonopkald til numre, når der trykkes på dem, uden yderligere bekræftelse.
de: Diese Anwendung kann Telefonnummern durch einfaches tippen anrufen, ohne das eine Bestätigung nötig ist.
el_gr: Αυτή η εφαρμογή μπορεί να πραγματοποιήσει τηλεφωνικές κλήσεις χωρίς πρόσθετη επιβεβαίωση όταν πατήσετε σε τηλεφωνικούς αριθμούς.
es_es: Esta aplicación puede realizar llamadas telefónicas a números cuando se pulsan sin confirmación adicional.
es_us: Esta aplicación puede realizar llamadas telefónicas a números cuando son pulsados sin solicitar más confirmaciones.
et: See rakendus saab teha telefonikõnesid toksatud numbritele ilma kinnitust küsimata.
eu: Aplikazio honek zenbakiak dei ditzake, bestelako baieztapenik gabe ukitzen badira.
fi: Tämä sovellus pystyy soittamaan puheluita napautettuihin numeroihin ilman erillistä vahvistusta.
fr: Cette application peut appeler sans confirmation des numéros lorsque vous appuyez dessus.
ga: Is féidir leis an bhfeidhmchlár seo glaonna fóin a chur ar uimhreacha tráth a dtapála gan tuilleadh deimhnithe.
gl: Esta aplicación pode realizar chamadas telefónicas a números cando se tocan sen máis confirmación.
hi: यह एप्लीकेशन अतिरिक्त पुष्टिकरण के बिना नंबर्स पर टैप किए जाने पर उन्हें फोन कॉल्स कर सकती है।
hr: Ova aplikacija može upućivati telefonske pozive na brojeve kada se oni dodirnu bez dodatne potvrde.
hu: Az alkalmazás megerősítés kérése nélkül hívhatja a megérintett telefonszámokat.
hy: Այս ծրագիրը կարող է հեռախոսականչեր կատարել համարներին, երբ դրանք թակվում են՝ առանց լրացուցիչ հաստատման անհրաժեշտության:
is: Þetta forrit getur hringt í númer þegar pikkað er á þau án frekari staðfestingar.
it_it: Questa applicazione è in grado di effettuare chiamate ai numeri quando questi ultimi vengono toccati senza ulteriore conferma.
ja_jp: このアプリケーションは、電話番号をタップした際に、確認を行わずに電話をかけることができます。
ka: ამ აპლიკაციას შეუძლია, განახორციელოს სატელეფონო ზარები ნომრებზე, მათი აკრეფის შემდეგ, შემდგომი დადასტურების გარეშე.
kk: Бұл бағдарлама нөмірлер ары қарайғы растаусыз түртілген кезде телефон қоңырауларын жасай алады.
ko_kr: 이 앱은 별도의 확인 절차 없이 입력된 번호로 전화를 걸 수 있습니다.
lt: Ši programa gali skambinti numeriais, juos bakstelėjus be papildomo patvirtinimo.
lv: Šī programma var veikt zvanus bez papildu apstiprināšanas, kad pieskaraties numuriem.
mk: Оваа апликација може да упатува телефонски повици до броеви кога ќе се допрат без понатамошна потврда.
nb: Denne appen kan foreta telefonanrop til numre når de trykkes, uten ytterligere bekreftelse.
nl: Deze applicatie kan telefoonnummers bellen wanneer erop wordt getikt zonder verdere bevestiging.
pl: Ta aplikacja może nawiązywać połączenia telefoniczne z numerami po ich dotknięciu bez dalszego potwierdzenia.
pt_br: Este aplicativo pode fazer chamadas de telefone para números quando eles forem tocados sem nenhuma confirmação adicional.
pt_pt: Esta aplicação pode efectuar chamadas telefónicas para números quando se toca neles, sem mais nenhuma confirmação.
ro: Această aplicație poate realiza apeluri telefonice în timpul introducerii numerelor, fără nicio confirmare ulterioară.
ru_ru: Это приложение может выполнять телефонные вызовы на набранные номера без дополнительного подтверждения.
sk: Táto aplikácia môže uskutočňovať telefonáty na čísla po ťuknutí na ne bez ďalšieho potvrdenia.
sr: Ova aplikacija može da poziva brojeve kada se kucne na njih, bez dodatne potvrde.
sv: Det här programmet kan ringa samtal till nummer när du trycker på telefonnumren utan att bekräfta.
tr_tr: Bu uygulama, başka bir doğrulama olmaksızın üzerlerine dokunulan telefon numaralarını arayabilir.
uk: Ця програма дає змогу здійснювати телефонні виклики за вибраними номерами без підтвердження.
uz: Ushbu ilova raqamlarga tegilganda ogohlantirishsiz telefon qo‘ng‘iroqlarini amalga oshirishi mumkin.
zh_cn: 该应用程序可在点击号码时拨打手机通话，而无需进一步确认。
zh_hk: 此應用程式可於輕觸號碼時撥打電話至該號碼，而無需進一步確認。
zh_tw: 此應用程式無須進一步確認即可撥打給輕觸的電話號碼。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_MANAGE_AUDIO_RECORDINGS
source: This application can manage audio recordings.
ar: يمكن لهذا التطبيق إدارة التسجيلات الصوتية.
az: Bu proqram audio yazıları idarə edə bilər.
bg: Това приложение може да управлява записване на аудио.
ca: Aquesta aplicació pot gestionar gravacions d'àudio.
cs: Aplikace může spravovat nahrávání zvuku.
da: Denne applikation kan administrere lydoptagelser.
de: Diese Anwendung kann Audioaufzeichnungen verwalten.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί τις ηχογραφήσεις.
es_es: Esta aplicación puede gestionar las grabaciones de audio.
es_us: Esta aplicación puede administrar grabaciones de audio.
et: See rakendus saab hallata helisalvestisi.
eu: Aplikazio honek audio grabaketak kudeatu ditzake.
fi: Tämä sovellus pystyy hallitsemaan äänitallenteita.
fr: Cette application peut gérer les enregistrements audio.
ga: Is féidir leis an bhfeidhmchlár seo taifeadtaí fuaime a bhainistiú.
gl: Esta aplicación pode xestionar gravacións de audio.
hi: यह एप्लीकेशन ऑडियो रिकॉर्डिंग्‍स प्रबंधित कर सकता है।
hr: Ova aplikacija može upravljati zvučnim snimkama.
hu: Az alkalmazás hangfelvételeket kezelhet.
hy: Այս ծրագիրը կարող է կառավարել ձայնագրությունները:
is: Þetta forrit getur stjórnað hljóðupptökum.
it_it: Questa applicazione è in grado di gestire le registrazioni audio.
ja_jp: このアプリケーションは、録音を管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს აუდიო ჩანაწერები.
kk: Бұл бағдарлама аудио жазбаларды басқара алады.
ko_kr: 이 앱은 오디오 녹음을 관리할 수 있습니다.
lt: Ši programa gali tvarkyti garso įrašus.
lv: Šī programma var pārvaldīt audio ierakstus.
mk: Оваа апликација може да уредува звучни снимки.
nb: Denne appen kan administrere lydopptak.
nl: Deze applicatie kan geluidsopnames beheren.
pl: Ta aplikacja może zarządzać nagraniami audio.
pt_br: Este aplicativo pode gerenciar gravações de áudio.
pt_pt: Esta aplicação pode gerir gravações de áudio.
ro: Această aplicație poate să gestioneze înregistrările audio.
ru_ru: Это приложение может управлять записями звука.
sk: Táto aplikácia môže spravovať zvukové nahrávky.
sr: Ova aplikacija može da upravlja zvučnim zapisima.
sv: Det här programmet kan hantera ljudinspelningar.
tr_tr: Bu uygulama, ses kayıtlarını yönetebilir.
uk: Ця програма дає змогу керувати аудіозаписами.
uz: Ushbu ilova audio yozuvlarni boshqarishi mumkin.
zh_cn: 该应用程序可管理录音。
zh_hk: 此應用程式可管理錄音。
zh_tw: 此應用程式能管理錄音。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_MANAGE_INSTALLED_INPUT_METHODS
source: This application can manage installed input methods.
ar: يمكن لهذا التطبيق إدارة طرق الإدخال المثبتة.
az: Bu proqram quraşdırılmış daxiletmə metodlarını idarə edə bilər.
bg: Това приложение може да управлява инсталираните методи за въвеждане.
ca: Aquesta aplicació pot gestionar els mètodes d'introducció instal·lats.
cs: Aplikace může spravovat nainstalované metody zadávání.
da: Denne applikation kan administrere installerede inputmetoder.
de: Diese Anwendung kann installierte Eingabeverfahren verwalten.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί τις εγκατεστημένες μεθόδους εισαγωγής.
es_es: Esta aplicación puede gestionar los métodos de entrada instalados.
es_us: Esta aplicación puede administrar los métodos de entrada instalados.
eu: Aplikazio honek instalatutako sarrera metodoak kudeatu ditzake.
fi: Tämä sovellus pystyy hallitsemaan asennettuja syöttömenetelmiä.
fr: Cette application peut gérer les modes de saisie installés.
ga: Is féidir leis an bhfeidhmchlár seo na modhanna ionchuir suiteáilte a bhainistiú.
gl: Esta aplicación pode xestionar métodos de entrada instalados.
hi: यह एप्लीकेशन स्थापित इनपुट पद्धतियाँ प्रबंधित कर सकता है।
hy: Այս ծրագիրը կարող է կառավարել տեղադրված ներածման եղանակները:
is: Þetta forrit getur stjórnað uppsettum innsláttaraðferðum.
it_it: Questa applicazione è in grado di gestire i metodi di inserimento installati.
ja_jp: このアプリケーションは、インストールされている入力方法を管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს ინფორმაციის შეყვანის დაინსტალირებული მეთოდები.
kk: Бұл бағдарлама орнатылған енгізу әдістерін басқара алады.
ko_kr: 이 앱은 설치된 입력 방식을 관리할 수 있습니다.
lt: Ši programa gali tvarkyti įdiegtus įvesties metodus.
lv: Šī programma var pārvaldīt instalētās ievades metodes.
mk: Оваа апликација може да управува со инсталираните методи за внесување.
nb: Denne appen kan administrere de installerte inndatametodene.
nl: Deze applicatie kan geïnstalleerde invoermethoden beheren.
pl: Ta aplikacja może zarządzać zainstalowanymi metodami wprowadzania.
pt_br: Este aplicativo pode gerenciar métodos de entrada instalados.
pt_pt: Esta aplicação pode gerir os métodos de introdução instalados.
ro: Această aplicație poate gestiona metodele de introducere instalate.
ru_ru: Это приложение может управлять установленными методами ввода.
sk: Táto aplikácia môže spravovať nainštalované metódy vstupu.
sr: Ova aplikacija može da upravlja instaliranim načinima unosa.
sv: Det här programmet kan hantera installerade inmatningsmetoder.
tr_tr: Bu uygulama, yüklenmiş giriş yöntemlerini yönetebilir.
uk: Ця програма дає змогу керувати встановленими способами введення.
uz: Ushbu ilova o‘rnatilgan kiritish usullarini boshqarishi mumkin.
zh_cn: 该应用程序可管理已安装的输入法。
zh_hk: 此應用程式可管理已安裝的輸入法。
zh_tw: 此應用程式能管理已安裝的輸入法。

source: This application can open other applications using the application ID or application control.
ar: يمكن لهذا التطبيق فتح تطبيقات أخرى باستخدام معرف التطبيق أو بالتحكم في التطبيق.
az: Bu proqram proqram ID-si və ya proqram nəzarətindən istifadə edərək başqa proqramları aça bilər.
bg: Това приложение може да отваря други приложения чрез ИД на приложението или с управление на приложението.
ca: Aquesta aplicació pot obrir altres aplicacions com a l'ID d'aplicació o el control d'aplicacions.
cs: Aplikace může spouštět jiné aplikace pomocí ID aplikace nebo řízení aplikací.
da: Denne applikation kan åbne andre applikationer med deres id eller kontrolelement.
de: Diese Anwendung kann andere Anwendungen über die Anwendungs-ID oder die Anwendungssteuerung öffnen.
el_gr: Αυτή η εφαρμογή μπορεί να ανοίγει άλλες εφαρμογές, χρησιμοποιώντας το αναγνωριστικό ή τον έλεγχο εφαρμογών.
es_es: Esta aplicación puede abrir otras aplicaciones utilizando el ID de la aplicación o el control de la aplicación.
es_us: Esta aplicación puede abrir otras aplicaciones usando la ID de la aplicación o el control de la aplicación.
et: See rakendus saab avada teisi rakendusi, kasutades rakenduse tunnust või rakenduse juhtimist.
eu: Aplikazio honek bestelako aplikazioak ireki ditzake aplikazio IDa edo aplikazio kontrola erabiliz.
fi: Tämä sovellus pystyy avaamaan muita sovelluksia sovellustunnuksella tai sovellusten hallintatoiminnoilla.
fr: Cette application peut ouvrir d'autres applications à l'aide de l'ID de l'application ou du contrôle des applications.
ga: Is féidir leis an bhfeidhmchlár seo feidhmchláir eile a oscailt le ID an fheidhmchláir nó le rialú feidhmchláir.
gl: Esta aplicación pode abrir outras aplicacións mediante a ID ou o control de aplicacións.
hi: यह एप्लीकेशन, एप्लीकेशन ID या एप्लीकेशन नियंत्रण उपयोग करके अन्य एप्लीकेशंस खोल सकता है।
hr: Ova aplikacija može otvarati druge aplikacije pomoću ID-a aplikacije ili kontrolom aplikacija.
hu: Az alkalmazás megnyithat egyéb alkalmazásokat az alkalmazásazonosító vagy alkalmazásvezérlés használatával.
hy: Այս ծրագիրը կարող է բացել այլ ծրագրեր՝ օգտագործելով ծրագրի ID-ն կամ ծրագրի վերահսկումը:
is: Þetta forrit getur opnað önnur forrit með auðkenni forrits eða forritsstýringu.
it_it: Questa applicazione è in grado di aprire altre applicazioni utilizzando l'ID dell'applicazione o il controllo delle applicazioni.
ja_jp: このアプリケーションは、アプリケーションIDまたはアプリケーションコントロールを使用し、別のアプリケーションを起動することができます。
ka: ამ აპლიკაციას შეუძლია, გახსნას სხვა აპლიკაციები, აპლიკაციის ID-ის ან აპლიკაციის კონტროლის საშუალებით.
kk: Бұл бағдарлама идентификаторды не бағдарламаның басқару элементін пайдаланып басқа бағдарламаларды аша алады.
ko_kr: 이 앱은 앱 ID 또는 앱 제어를 사용하여 다른 앱을 실행할 수 있습니다.
lt: Ši programa gali atidaryti kitas programas, kurios naudoja programos ID ar programos valdymą.
lv: Šī programma var atvērt citas programmas, izmantojot programmas ID vai programmas vadību.
mk: Оваа апликација може да отвора други апликации користејќи ги идентификацијата на апликацијата или контролата на апликацијата.
nb: Denne appen kan åpne andre apper ved å bruke app-ID-en eller appkontrollen.
nl: Deze applicatie kan andere applicaties openen met de applicatie-id of applicatiebediening.
pl: Ta aplikacja może otwierać inne aplikacje przy użyciu identyfikatora aplikacji lub sterowania aplikacjami.
pt_br: Este aplicativo pode abrir outros aplicativos usando o ID do aplicativo ou controle do aplicativo.
pt_pt: Esta aplicação pode abrir outras aplicações utilizando o ID da aplicação ou o controlo de aplicações.
ro: Această aplicație poate deschide alte aplicații utilizând ID-ul acesteia sau comenzile pentru aplicație.
ru_ru: Это приложение может открывать другие приложения, используя их идентификаторы или элементы управления ими.
sk: Táto aplikácia môže otvárať iné aplikácie použitím identifikátora aplikácie alebo ovládacieho prvku aplikácie.
sr: Ova aplikacija može da otvori druge aplikacije koristeći ID aplikacije ili njene kontrole.
sv: Det här programmet kan öppna andra program med hjälp av program-ID:t eller programstyrning.
tr_tr: Bu uygulama, uygulama kimliğini veya uygulama kontrolünü kullanarak diğer uygulamaları açabilir.
uk: Ця програма дає змогу відкривати інші програми за допомогою ідентифікатора програми або елемента керування програмою.
uz: Ushbu ilova ilova IDsi yoki ilova nazorati yordamida boshqa ilovalarni ochishi mumkin.
zh_cn: 该应用程序可使用应用程序 ID 或应用程序控制打开其他应用程序。
zh_hk: 此應用程式可使用應用程式 ID 或應用程式控制開啟其他應用程式。
zh_tw: 此應用程式可使用應用程式 ID 或應用程式控制來開啟其他應用程式。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_ACCOUNTS
source: This application can read accounts.
ar: يمكن لهذا التطبيق قراءة الحسابات.
az: Bu proqram hesabları oxuya bilər.
bg: Това приложение може да чете акаунти.
ca: Aquesta aplicació pot llegir comptes.
cs: Aplikace může číst účty.
da: Denne applikation kan læse konti.
de: Diese Anwendung kann Konten lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση λογαριασμών.
es_es: Esta aplicación puede leer cuentas.
es_us: Esta aplicación puede leer cuentas.
et: See rakendus saab lugeda kontosid.
eu: Aplikazio honek kontuak irakur ditzake.
fi: Tämä sovellus pystyy lukemaan tilejä.
fr: Cette application peut accéder en lecture aux comptes.
ga: Is féidir leis an bhfeidhmchlár seo cuntais a léamh.
gl: Esta aplicación pode ler contas.
hi: यह एप्लीकेशन खाते पढ़ सकता है।
hr: Ova aplikacija može čitati račune.
hu: Az alkalmazás olvashatja a fiókokat.
hy: Այս ծրագիրը կարող է կարդալ հաշիվներ:
is: Þetta forrit getur lesið reikninga.
it_it: Questa applicazione è in grado di leggere gli account.
ja_jp: このアプリケーションは、アカウントを読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს ანგარიშები.
kk: Бұл бағдарлама есептік жазбаларды оқи алады.
ko_kr: 이 앱은 계정을 읽을 수 있습니다.
lt: Ši programa gali nuskaityti paskyras.
lv: Šī programma var lasīt kontus.
mk: Оваа апликација може да чита сметки.
nb: Denne appen kan lese kontoer.
nl: Deze applicatie kan accounts lezen.
pl: Ta aplikacja może odczytywać konta.
pt_br: Este aplicativo pode ler contas.
pt_pt: Esta aplicação pode ler contas.
ro: Această aplicație poate citi conturi.
ru_ru: Это приложение может читать учетные записи.
sk: Táto aplikácia môže čítať kontá.
sr: Ova aplikacija može da čita naloge.
sv: Det här programmet kan läsa konton.
tr_tr: Bu uygulama, hesapları okuyabilir.
uk: Ця програма дає змогу зчитувати облікові записи.
uz: Ushbu ilova hisob qaydnomalarni o‘qishi mumkin.
zh_cn: 该应用程序可读取帐户。
zh_hk: 此應用程式可讀取帳戶。
zh_tw: 此應用程式能讀取帳號。
