Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CHANGE_THE_VOLUME_MSG
source: This application can change the volume, turn Silent mode on and off, detect volume changes, and play beeps.
ar: يمكن لهذا التطبيق تغيير مستوى الصوت وتفعيل الوضع الصامت وإلغاء تفعيله واكتشاف التغيير في مستوى الصوت وتشغيل الإشارات الصوتية.
az: Bu proqram səsi dəyişə, Səssiz rejimi aktiv və ya qeyri-aktiv edə, səs dəyişikliklərini aşkarlaya və bip səsləndirə bilər.
bg: Това приложение може да промени силата на звука, да активира или деактивира Тих режим, да разпознае промени в силата на звука и да изпълнява писукания.
ca: Aquesta aplicació pot canviar el volum, activar i desactivar el mode Silenci, detectar canvis de volum i reproduir bips.
cs: Tato aplikace může měnit hlasitost, zapínat a vypínat Tichý režim, detekovat změny hlasitosti a přehrávat pípnutí.
da: Applikationen kan ændre lydstyrken, aktivere og deaktivere Lydløs tilstand, registrere ændringer af lydstyrken og afspille bip.
de: Diese Anwendung kann die Lautstärke ändern, den Stumm-Modus aktivieren und deaktivieren, Lautstärkeänderungen erkennen und Signaltöne wiedergeben.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάξει την ένταση του ήχου, να ενεργοποιήσει και να απενεργοποιήσει την αθόρυβη λειτουργία, να εντοπίσει αλλαγές στην ένταση και να αναπαράγει ήχους.
es_es: Esta aplicación puede cambiar el volumen, activar y desactivar el modo Silencio, detectar cambios de volumen y emitir pitidos.
es_us: Esta aplicación puede cambiar el volumen, activar y desactivar el modo Silencioso, detectar cambios de volumen y reproducir pitidos.
eu: Bolumena aldatu, Modu isila gaitu eta desgaitu, bolumen aldaketak hauteman eta soinuak erreproduzitu ditzake aplikazio honek.
fi: Tämä sovellus pystyy muuttamaan äänenvoimakkuutta, ottamaan äänettömän tilan käyttöön ja poistamaan sen käytöstä, tunnistamaan äänenvoimakkuuden muutokset ja antamaan äänimerkkejä.
fr: Cette application peut modifier le volume, activer et désactiver le mode Discret, détecter les changements de volume et lire des sons.
ga: Is féidir leis an bhfeidhmchlár seo an airde a athrú, Mód tostach a chumasú agus a dhíchumasú, athruithe airde a bhrath, agus bípeanna a sheinm.
gl: Esta aplicación pode cambiar o volume, activar e desactivar o modo Silencio, detectar cambios de volume e reproducir sons.
hi: यह एप्लीकेशन वॉल्यूम बदल सकती है, शांत मोड को सक्षम और अक्षम कर सकती है, वॉल्यूम परिवर्तनों का पता लगा सकती है और बीप चला सकती है।
hy: Այս ծրագիրը կարող է փոխել ձայնի ուժգնությունը, ընձեռի կամ կասեցնի Լուռ ռեժիմը, հայտնաբերել ձայնի փոփոխությունները և նվագարկել ազդանշանները:
is: Þetta forrit getur breytt hljóðstyrknum, kveikt og slökkt á hljóðlausri stillingu, greint breytingar á hljóðstyrk og gefið frá sér hljóðmerki.
it_it: Questa applicazione è in grado di modificare il volume, attivare e disattivare la Modalità silenziosa, rilevare le modifiche del volume e riprodurre segnali acustici.
ja_jp: このアプリケーションは、音量の変更、マナーモードの有効化および無効化、音量変更の検出、およびビープ音の再生ができます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს ხმის სიმაღლე, ჩართოს და გამორთოს უხმო რეჟიმი, ამოიცნოს ხმის სიმაღლის ცვლილება და ჩართოს ხმოვანი სიგნალი.
kk: Бұл қолданба дыбыс деңгейін өзгерту, “Дыбыссыз” режимді қосу және ажырату, дыбыс деңгейінің өзгерісін анықтау және сигналдарды ойнату сияқты әрекеттерді орындай алады.
ko_kr: 이 앱은 음량을 변경하거나, 무음 모드를 실행/해제하거나, 음량 변경을 인식하거나, 신호음을 재생할 수 있습니다.
lt: Ši programa gali keisti garsumą, įjungti ir išjungti tylųjį režimą, aptikti garsumo pokyčius ir leisti pyptelėjimus.
lv: Šī programma var mainīt skaļumu, aktivizēt un deaktivizēt klusuma režīmu, noteikt skaļuma izmaiņas un atskaņot signālus.
mk: Апликацијава може да ја менува гласноста, да вклучува и исклучува Тивок режим, да открива промени на гласноста и да емитува сигнали.
nb: Denne appen kan endre volumet, aktivere og deaktivere Stillemodus, oppdage volumendringer og spille av pip.
nl: Deze applicatie kan het volume wijzigen, de Stille stand in- en uitschakelen, veranderingen in het volume detecteren en piepsignalen afspelen.
pl: Ta aplikacja może zmieniać głośność, włączać i wyłączać tryb cichy, wykrywać zmiany głośności i odtwarzać sygnały dźwiękowe.
pt_br: Este aplicativo pode alterar o volume, ativar e desativar o Modo Silencioso, detectar alterações de volume e reproduzir sinais sonoros.
pt_pt: Esta aplicação pode alterar o volume, activar e desactivar o Modo silencioso, detectar alterações de volume e reproduzir bips.
ro: Această aplicație poate să modifice volumul, să activeze și să dezactiveze Modul Silențios, să detecteze schimbările volumului și se redea bipuri.
ru_ru: С помощью этого приложения вы можете изменять уровень громкости, включать и отключать режим “Без звука”, определять изменение уровня громкости и проигрывать звуковые сигналы.
sk: Táto aplikácia môže zmeniť hlasitosť, zapnúť a vypnúť tichý režim, zisťovať zmeny hlasitosti a prehrávať pípania.
sr: Ova aplikacija može da promeni jačinu zvuka, omogući i onemogući Nečujni režim, detektuje promene jačine zvuka i reprodukuje zvučne signale.
sv: Det här programmet kan ändra volymen, aktivera och inaktivera Tyst läge, identifiera volymändringar och spela upp signaler.
tr_tr: Bu uygulama ses düzeyini değiştirebilir, Sessiz modu etkinleştirip devre dışı bırakabilir, ses düzeyi değişikliklerini algılayabilir ve bip seslerini oynatabilir.
uk: Ця програма дає змогу налаштовувати гучність, вмикати і вимикати режим «Без звуку», виявляти зміни гучності та відтворювати гудки.
uz: Ushbu ilova ovoz balandligini o‘zgartirishi, Ovozsiz rejimni yoqishi yoki o‘chirishi, ovozdagi o‘zgarishlarni aniqlashi va signallarni chalishi mumkin.
zh_cn: 该应用程序可更改音量、启用和禁用静音模式、检测音量变化以及播放铃声。
zh_hk: 此應用程式可能會變更音量，請啟用和停用靜音模式、偵側音量變更並播放嗶聲。
zh_tw: 此應用程式可變更音量、啟用及停用靜音模式、偵測音量變更與播放嗶聲。

# IDS_TPLATFORM_HEADER_CONTROLLING_THE_TV_CHANNEL_MSG
source: Controlling the TV channel and reading TV channel and program information
ar: التحكم بقناة التلفاز وقراءة معلومات القنوات والبرامج التلفزيونية
az: TV kanal idarə edilir və TV kanal və proqram məlumatı oxunur
bg: Управление на ТВ канал и четене на информация за програма и ТВ канал
ca: Controlar canal de TV, llegir canal de TV, i informació de programa
cs: Kontrola TV kanálu a čtení TV kanálu a informací o programech
da: Kontrollerer tv-kanalen og læser oplysninger om tv-kanalen og programmer
de: Steuern des TV-Kanals und Lesen der TV-Kanal- und Programminformationen
el_gr: Έλεγχος του καναλιού τηλεόρασης και ανάγνωση πληροφοριών για κανάλια και προγράμματα τηλεόρασης
es_es: Control de canales de TV y lectura de información sobre canales de TV y programación
es_us: Controlar el canal de TV y leer información sobre el canal y el programa de TV
eu: Telebista kanala kontrolatzea, eta telebista kanala eta programaren informazioa irakurtzea
fi: Televisiokanavan hallinta sekä televisiokanava- ja ohjelmatietojen lukeminen
fr: Contrôle de la chaîne TV et lecture des informations sur les chaînes TV et les programmes
ga: An cainéal teilifíse a rialú agus faisnéis faoin gcainéal teilifíse agus faoi chláir a léamh
gl: Control da canle de televisión e lectura da información da canle de televisión e dos programas
hi: टीवी चैनल नियंत्रित करना और टीवी चैनल तथा प्रोग्राम जानकारी पढ़ना
hy: Կառավարում է ՀՏ ալիքը և տեղեկություններ է կարդում ՀՏ ալիքի ու հաղորդումների ծրագրի մասին
is: Val á sjónvarpsstöð og lestur sjónvarpsstöðvar og dagskrárupplýsinga
it_it: Controllo del canale TV e lettura delle informazioni sul canale e sul programma TV
ja_jp: テレビのチャンネルのコントロールおよび番組情報の読み取り
ka: სატელევიზიო არხის მართვა, სატელევიზიო არხის წაკითხვა და პროგრამის ინფორმაცია
kk: ТД арнасын басқару және ТД арнасын оқу және бағдарлама ақпараты
ko_kr: TV 채널 제어 및 프로그램 정보 읽기
lt: Valdomas TV kanalas ir nuskaitoma TV kanalo ir programos informacija
lv: TV kanālu vadīšana un TV kanālu un programmu informācijas lasīšana
mk: Се контролира ТВ-каналот и читањето на информации за ТВ-каналот и програмата
nb: Kontrollerer TV-kanalen og leser informasjon om TV-kanal og -program
nl: Het tv-kanaal instellen en informatie lezen over het tv-kanaal en de programma's
pl: Sterowanie kanałem TV i odczytywanie informacji o kanale i programie TV
pt_br: Controlando o canal de TV e lendo informações de canais e programas de TV
pt_pt: Controlar o canal de TV e ler canal de TV e informação do programa
ro: Controlul canalului TV, citirea informațiilor despre canalul și programul TV
ru_ru: Управление ТВ-каналом и чтение информации о ТВ-канале и программе
sk: Ovládanie TV kanálov a čítanie informácií o TV kanáloch a programoch
sr: Kontrolisanje i čitanje TV kanala i informacija o programima
sv: Kontrollera TV-kanalen och läs TV-kanals- och programinformation
tr_tr: TV kanalını kontrol etme ve TV kanal ve program bilgilerini okuma
uk: Керування каналами телевізора та читання інформації про програму телебачення
uz: TV kanalini boshqarish va TV kanalini va dasturlari ma’lumotini o‘qish
zh_cn: 控制电视频道并读取 TV 频道和节目信息
zh_hk: 控制電視頻道以及讀取電視頻道和節目資訊
zh_tw: 控制電視頻道，並閱讀電視頻道與節目資訊

source: This application can change the TV channel, read information about TV channels and programs, and receive notifications when the TV channel has been changed.
ar: يمكن لهذا التطبيق تغيير قناة التلفاز، وقراءة معلومات حول القنوات والبرامج التلفزيونية، وتلقي إشعارات عند تغيير قناة التلفاز.
az: Bu proqram TV kanalı dəyişə, TV kanallar və verilişlər barədə məlumatı oxuya və TV kanal dəyişən zaman bildirişlər ala bilər.
bg: Това приложение може да променя ТВ канала, да чете информация за ТВ каналите и програмите, както и да получава уведомления, когато ТВ каналът се смени.
ca: Aquesta aplicació pot canviar el canal de TV, llegir informació sobre programes i canals de TV i rebre notificacions quan s'hagi canviat el canal de TV.
cs: Tato aplikace může měnit TV kanál, číst informace o TV kanálech a programech a přijímat upozornění při změně TV kanálu.
da: Denne applikation kan ændre tv-kanalen, læse oplysninger om tv-kanaler og programmer og modtage meddelelser, når en tv-kanal er blevet ændret.
de: Diese Anwendung kann den TV-Kanal wechseln, Informationen über TV-Kanäle und -Programme lesen und Benachrichtigungen empfangen, wenn der TV-Kanal gewechselt wurde.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάζει το κανάλι της τηλεόρασης, να διαβάζει πληροφορίες σχετικά με τα κανάλια και τα προγράμματα της τηλεόρασης και να λαμβάνει ειδοποιήσεις κατά την αλλαγή του καναλιού της τηλεόρασης.
es_es: Esta aplicación puede cambiar los canales de TV, leer información sobre los canales de TV y la programación, y recibir notificaciones cuando se cambia de canal de TV.
es_us: Esta aplicación puede cambiar el canal de TV, leer información sobre canales y programas de TV y recibir notificaciones cuando se cambia el canal de TV.
eu: Telebista kanala aldatu, telebista kanalei eta telesaioei buruzko informazioa irakurri, eta telebista kanala aldatzearen jakinarazpenak jaso ditzake aplikazioak.
fi: Tämä sovellus pystyy vaihtamaan televisiokanavaa, lukemaan televisiokanavia ja -ohjelmia koskevia tietoja sekä vastaanottamaan ilmoituksia, kun televisiokanavaa on vaihdettu.
fr: Cette application permet de modifier la chaîne TV, de lire les informations sur les chaînes et les programmes TV, et de recevoir des notifications lorsque la chaîne TV a été modifiée.
ga: Is féidir leis an bhfeidhmchlár seo an cainéal teilifíse a athrú, faisnéis faoi chainéil agus faoi chláir teilifíse a léamh, agus fógraí a fháil nuair a athraítear an chainéil teilifíse.
gl: Esta aplicación pode cambiar a canle da televisión, ler información acerca de canles e programas de televisión e recibir notificacións acerca de cando se cambiou a canle de televisión.
hi: यह एप्लीकेशन टीवी चैनल को बदल सकती है, टीवी चैनल्स और प्रोग्राम्स के बारे में जानकारी पढ़ सकती है और टीवी चैनल बदल दिए जाने पर अधिसूचनाएँ प्राप्त कर सकती है।
hy: Այս ծրագիրը կարող է փոխել ՀՏ ալիքը, տեղեկություններ կարդալ ՀՏ ալիքների ու հաղորդումների ծրագրի մասին և ծանուցումներ ստանալ, երբ ՀՏ ալիքը փոխված լինի:
is: Þetta forrit getur skipt á milli sjónvarpsstöðva, lesið upplýsingar um sjónvarpsstöðvar og dagskrá og móttekið tilkynningar þegar skipt er á milli stöðva.
it_it: Questa applicazione è in grado di cambiare canale TV, di leggere le informazioni sui canali e sui programmi TV e di ricevere le notifiche quando è stato cambiato canale.
ja_jp: このアプリケーションは、テレビのチャンネルの変更、および番組に関する情報の読み取り、テレビのチャンネルが変更されたときの通知を受信できます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს ტელეარხი, წაიკითხოს ინფორმაცია სატელევიზიო არხებისა და პროგრამების შესახებ და მიიღოს შეტყობინებები, როდესაც ტელეარხი შეიცვლება.
kk: Бұл қолданба арқылы ТД арнасын өзгертуге, ТД арналары мен бағдарламалары туралы ақпаратты оқуға және ТД арнасы өзгертілген кезде хабарландыруларды алуға болады.
ko_kr: 이 앱은 TV 채널을 변경하고, 채널 및 프로그램 관련 정보를 읽거나, TV 채널이 변경되었을 때 알림을 받을 수 있습니다.
lt: Ši programa gali perjungti televizoriaus kanalą, nuskaityti informacija apie TV kanalus ir programas bei gauti pranešimus, kai TV kanalas perjungiamas.
lv: Šī programma var mainīt TV kanālu, lasīt informāciju par TV kanāliem un programmām un saņemt paziņojumus, ja TV kanāls ir mainīts.
mk: Апликацијава може да промени ТВ-канал, да чита информации за ТВ-канали и програми и да прима известувања кога е променет ТВ-канал.
nb: Denne appen kan endre TV-kanalen, lese informasjon om TV-kanaler og -programmer og motta varsler når TV-kanalen har blitt endret.
nl: Deze applicatie kan het tv-kanaal wijzigen, informatie lezen over tv-kanalen en programma's, en meldingen ontvangen wanneer het tv-kanaal is gewijzigd.
pl: Ta aplikacja może zmieniać kanał TV, odczytywać informacje o kanałach i programach TV oraz otrzymywać powiadomienia po zmianie kanału TV.
pt_br: Este aplicativo pode alterar o canal de TV, ler informações sobre canais e programas de TV e receber notificações quando o canal de TV for alterado.
pt_pt: Esta aplicação pode mudar de canal de TV, ler informações sobre os canais e programas de TV, e receber notificações quando se muda de canal de TV.
ro: Această aplicație poate schimba canalul TV, poate citi informații despre canalele și programele TV și poate primi notificări atunci când canalul TV a fost schimbat.
ru_ru: Это приложение может менять ТВ-канал, считывать информацию о ТВ-каналах и программах, а также получать уведомление о том, когда ТВ-канал был изменен.
sk: Táto aplikácia môže prepínať TV kanály, čítať informácie o TV kanáloch a programoch a prijímať oznámenia pri zmene TV kanála.
sr: Ova aplikacija može da menja TV kanal, da čita informacije o TV kanalima i programima i da prima obaveštenja kada se TV kanal promeni.
sv: Det här programmet kan ändra TV-kanalen, läsa information om TV-kanaler och program och ta emot aviseringar när TV-kanalen har ändrats.
tr_tr: Bu uygulama, TV kanalını değiştirebilir, TV kanalları ve programlarıyla ilgili bilgileri okuyabilir ve TV kanalı değiştirildiğinde bildirimler alabilir.
uk: Ця програма може змінювати канал на телевізорі, зчитувати інформацію про канали та програми телевізору, а також отримувати сповіщення про зміну каналу на телевізорі.
uz: Ushbu ilova TV kanalini o‘zgartirishi, TV kanallari va dasturlari haqidagi ma’lumotni o‘zgartirishi va TV kanali o‘zgargan vaqtda bildirishnomalarni olishi mumkin.
zh_cn: 该应用程序可更改电视频道、读取电视频道和节目信息并在电视频道发生更改时接收通知。
zh_hk: 此應用程式可變更電視頻道、讀取有關電視頻道和節目的資訊，並在電視頻道已變更時接收通知。
zh_tw: 此應用程式可變更電視頻道與閱讀電視頻道與節目，更能在電視頻道變更後收取通知。

# IDS_TPLATFORM_HEADER_CHECKING_WHETHER_A_DEVICE_SUPPORTS_3D_MSG
source: Checking whether a device supports 3D and getting information about the effects of 3D mode
ar: التحقق ما إذا كان الجهاز يدعم التقنية الثلاثية الأبعاد والحصول على معلومات حول تأثيرات الوضع الثلاثي الأبعاد
az: Cihazın 3D formatını dəstəkləməsi və 3D rejiminin effektləri barədə məlumatın əldə edilməsi yoxlanır
bg: Проверка дали дадено устройство поддържа 3D и получаване на информация за ефектите на 3D режим
ca: Comprovació de la compatibilitat del 3D en un dispositiu i informació sobre els efectes del mode 3D
cs: Kontrola, zda zařízení podporuje 3D a získání informací o efektech režimu 3D
da: Kontrollerer, om en enhed understøtter 3D og henter oplysninger om effekterne i 3D-tilstand
de: Prüfen, ob ein Gerät 3D unterstützt und Abrufen von Informationen über Effekte des 3D-Modus
el_gr: Έλεγχος μιας συσκευής για υποστήριξη 3D και λήψη πληροφοριών σχετικά με τα εφέ της λειτουργίας 3D
es_es: Comprobación de compatibilidad 3D de un dispositivo y obtención de información de efectos del modo 3D
es_us: Comprobar si un dispositivo admite 3D y obtener información sobre los efectos del modo 3D
eu: Gailuaren 3D bateragarritasuna egiaztatzea eta 3D moduaren efektuei buruzko informazioa eskuratzea
fi: Laitteen 3D-tuen tarkistaminen ja tietojen hakeminen 3D-tilan vaikutuksista
fr: Vérification si un appareil prend en charge la 3D et obtention d'informations sur les effets du mode 3D
ga: Seiceáil cibé acu atá nó nach bhfuil tacú i ngléas don 3D agus faisnéis a fháil faoi mhaisíochtaí an mhóid 3d
gl: Comprobación se un dispositivo admite 3D e obtención de información acerca dos efectos do modo 3D
hi: यह जांचना कि क्या डिवाइस 3D का समर्थन करता है और 3D मोड के प्रभावों के बारे में जानकारी प्राप्त करना
hy: Ստուգում է՝ արդյոք սարքն ապահովում է 3D, և տեղեկատվություն է ստանում 3D ռեժիմի էֆեկտների մասին
is: Skoðun á hvort tæki styður þrívídd og upplýsingar um áhrif þrívíddarstillingar sóttar
it_it: Verifica del supporto del 3D da parte del dispositivo e acquisizione delle informazioni sugli effetti della modalità 3D
ja_jp: 端末が3D対応かどうかの確認と3Dモードのエフェクトに関する情報の取得
ka: მოწყობილობაში 3D-ის მხარდაჭერის შემოწმება და ინფორმაციის მიღება 3D რეჟიმის ეფექტების შესახებ
kk: Құрылғының 3D режимге қолдау көрсету мүмкіндігін тексеру және 3D режимінің әсерлері туралы ақпаратты алу
ko_kr: 3D 지원 여부 및 관련 효과 확인하기
lt: Tikrinama, ar įrenginys palaiko 3D, ir gaunama informacija apie 3D režimo efektus
lv: Pārbauda, vai ierīce atbalsta 3D, un iegūst informāciju par 3D režīma efektiem
mk: Проверување дали уредот поддржува 3D и собирање информации за ефектите на режимот 3D
nb: Kontrollerer om en enhet støtter 3D og får informasjon om effektene i 3D-modus
nl: Controleren of een apparaat 3D ondersteunt en informatie ophalen over de effecten van 3D-stand
pl: Sprawdzanie, czy urządzenie obsługuje 3D i uzyskiwanie informacji o efektach trybu 3D
pt_br: Verificando se um aparelho oferece suporte para 3D e obtendo informações sobre os efeitos do modo 3D
pt_pt: Verificar se um dispositivo suporta 3D e obter informações sobre os efeitos do modo 3D
ro: Verificarea faptului că un dispozitiv acceptă modul 3D și obținerea informațiilor despre efectele acestuia
ru_ru: Проверка поддержки устройством 3D и получение информации об эффектах 3D-режима
sk: Kontrola toho, či zariadenie podporuje režim 3D, a získanie informácií o efektoch režimu 3D
sr: Provera da li uređaj podržava 3D i pribavljanje informacija o efektima 3D režima
sv: Kontrollera om en enhet stöder 3D och skaffa information om effekterna av 3D-läge
tr_tr: Bir cihazın 3D'yi destekleyip desteklemediğini kontrol etme ve 3D modunun etkileriyle ilgili bilgileri alma
uk: Перевірка підтримки пристроєм 3D та отримання інформації про ефекти режиму 3D
uz: Qurilmangiz 3D rejimni qo‘llab-quvvatlashini tekshirish va 3D rejimining effektlari haqida ma’lumot olish
zh_cn: 检查设备是否支持 3D 并获取关于 3D 模式效果的信息
zh_hk: 檢查裝置是否支援 3D 並獲取有關 3D 模式效果的資訊
zh_tw: 檢查裝置是否支援 3D，並取得 3D 模式特效資訊
