Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_PERSONAL_INFORMATION_ABB
source: Personal information
ar: معلومات شخصية
az: Şəxsi məlumat
bg: Лична информация
ca: Informació personal
cs: Osobní informace
da: Personlige oplysninger
de: Persönliche Informationen
el_gr: Προσωπικά στοιχεία
es_es: Información personal
es_us: Información personal
et: Isiklik teave
eu: Informazio pertsonala
fi: Henkilökohtaiset tiedot
fr: Informations personnelles
ga: Faisnéis phearsanta
gl: Información persoal
hi: व्यक्तिगत जानकारी
hr: Osobni podaci
hu: Személyes adatok
hy: Անձնական տեղեկություններ
is: Persónulegar upplýsingar
it_it: Informazioni personali
ja_jp: 個人情報
ka: პერსონალური ინფორმაცია
kk: Жеке ақпарат
ko_kr: 개인정보
lt: Asmeninė informacija
lv: Personiskā informācija
mk: Лични информации
nb: Personlig informasjon
nl: Persoonlijke gegevens
pl: Informacje osobiste
pt_br: Informações pessoais
pt_pt: Informações pessoais
ro: Informații personale
ru_ru: Личные данные
sk: Osobné údaje
sr: Lični podaci
sv: Personlig information
tr_tr: Kişisel bilgiler
uk: Особисті відомості
uz: Shaxsiy ma’lumot
zh_cn: 个人信息
zh_hk: 個人資訊
zh_tw: 個人資訊

# IDS_TPLATFORM_BODY_HARDWARE_CONTROLS_ABB
source: Hardware controls
ar: أدوات التحكم في الأجهزة‬
az: Avadanlıq nəzarəti
bg: Хардуерни контроли
ca: Controls de hardware
cs: Hardwarové ovládací prvky
da: Hardwarekontroller
de: Hardwaresteuerung
el_gr: Στοιχεία ελέγχου υλικού
es_es: Controles de hardware
es_us: Controles del hardware
et: Riistvara juhtnupud
eu: Hardware kontrolak
fi: Laitteiston ohjaimet
fr: Commandes matérielles
ga: Rialúcháin crua-earraí
gl: Controis de hardware
hi: हार्डवेयर नियंत्रण
hr: Hardverske kontrole
hu: Fizikai vezérlők
hy: Սարքակազմի կառավարման տարրեր
is: Vélbúnaðarstýringar
it_it: Controlli hardware
ja_jp: ハードウェアをコントロール
ka: მართვის ტექნიკური საშუალებები
kk: Жабдық басқару элементтері
ko_kr: 하드웨어 제어
lt: Aparatūros valdymas
lv: Aparatūras vadības ierīces
mk: Хардверски контроли
nb: Maskinvarekontroller
nl: Hardwarebedieningen
pl: Sprzętowe elementy sterujące
pt_br: Controles de hardware
pt_pt: Controlos de hardware
ro: Comenzi hardware
ru_ru: Управление оборудованием
sk: Hardvérové ovládacie prvky
sr: Hardverske kontrole
sv: Maskinvarukontroller
tr_tr: Donanım kontrolleri
uk: Елементи керув. апарат. забезп.
uz: Apparat nazoratlari
zh_cn: 硬件控制
zh_hk: 硬件控制
zh_tw: 硬體控制

# IDS_TPLATFORM_BODY_NETWORK_CONNECTIONS_ABB
source: Network connections
ar: وصلات الشبكة
az: Şəbəkə bağlantıları
bg: Мрежови връзки
ca: Connexions de xarxa
cs: Síťová připojení
da: Netværksforbindelser
de: Netzwerkverbindungen
el_gr: Συνδέσεις δικτύου
es_es: Conexiones de red
es_us: Conexiones de red
et: Võrguühendused
eu: Sare konexioak
fi: Verkkoyhteydet
fr: Connexions réseau
ga: Naisc líonra
gl: Conexións de rede
hi: नेटवर्क कनेक्शंस
hr: Mrežne veze
hu: Hálózati kapcsolatok
hy: Ցանցի միացումներ
is: Kerfistengingar
it_it: Connessioni di rete
ja_jp: ネットワーク接続
ka: ქსელთან დაკავშირებები
kk: Желі байланыстары
ko_kr: 네트워크 연결
lt: Tinklo ryšiai
lv: Tīkla savienojumi
mk: Мрежни поврзувања
nb: Nettverkstilkoblinger
nl: Netwerkverbindingen
pl: Połączenia sieciowe
pt_br: Conexões de rede
pt_pt: Ligações de rede
ro: Conexiuni rețea
ru_ru: Сетевые подключения
sk: Sieťové pripojenia
sr: Mrežne veze
sv: Nätverksanslutningar
tr_tr: Ağ bağlantıları
uk: Підключення до мережі
uz: Tarmoq ulanishlari
zh_cn: 网络连接
zh_hk: 網絡連接
zh_tw: 網路連接

# IDS_TPLATFORM_BODY_PAID_SERVICES_ABB
source: Paid services
ar: خدمات الدفع
az: Ödənişli xidmətlər
bg: Платени услуги
ca: Serveis de pagament
cs: Placené služby
da: Betalte tjenester
de: Kostenpflichtige Dienste
el_gr: Υπηρεσίες επί πληρωμή
es_es: Servicios pagados
es_us: Servicios de paga
et: Tasulised teenused
eu: Ordaindutako zerbitzuak
fi: Maksulliset palvelut
fr: Services payants
ga: Seirbhísí íoctha
gl: Servizos de pago
hi: सशुल्क सेवाएँ
hr: Plaćene usluge
hu: Fizetett szolgáltatások
hy: Վճարովի ծառայություններ
is: Gjaldskyld þjónusta
it_it: Servizi a pagamento
ja_jp: 有料サービス
ka: ფასიანი სერვისები
kk: Төленген қызметтер
ko_kr: 유료 서비스
lt: Mokamos paslaugos
lv: Maksas pakalpojumi
mk: Платени услуги
nb: Betalte tjenester
nl: Betaalde services
pl: Płatne usługi
pt_br: Serviços pagos
pt_pt: Serviços pagos
ro: Servicii cu plată
ru_ru: Платные службы
sk: Platené služby
sr: Plaćene usluge
sv: Betalda tjänster
tr_tr: Ödemeli servisler
uk: Платні служби
uz: Pulli xizmatlar
zh_cn: 付费服务
zh_hk: 付費服務
zh_tw: 付費服務

# IDS_TPLATFORM_BODY_SYSTEM_SETTINGS_ABB
source: System settings
ar: إعدادات النظام
az: Sistem parametrləri
bg: Системни настройки
ca: Ajustaments de sistema
cs: Systémová nastavení
da: Systemindstillinger
de: Systemeinstellungen
el_gr: Ρυθμίσεις συστήματος
es_es: Ajustes del sistema
es_us: Ajustes del sistema
et: Süsteemi seaded
eu: Sistema ezarpenak
fi: Järjestelmäasetukset
fr: Paramètres système
ga: Socruithe córais
gl: Axustes de sistema
hi: सिस्टम सेटिंग्स
hr: Postavke sustava
hu: Rendszer beállításai
hy: Համակարգի դրվածքներ
is: Kerfisstillingar
it_it: Impostazioni di sistema
ja_jp: システム設定
ka: სისტემის პარამეტრები
kk: Жүйе параметрлері
ko_kr: 시스템 설정
lt: Sistemos nustatymai
lv: Sistēmas iestatījumi
mk: Системски поставки
nb: Systeminnstillinger
nl: Systeeminstellingen
pl: Ustawienia systemowe
pt_br: Configurações do sistema
pt_pt: Definições de sistema
ro: Setări de sistem
ru_ru: Параметры системы
sk: Systémové nastavenia
sr: Podešavanja sistema
sv: Systeminställningar
tr_tr: Sistem ayarları
uk: Налаштування системи
uz: Tizim parametrlari
zh_cn: 系统设置
zh_hk: 系統設定
zh_tw: 系統設定

# IDS_TPLATFORM_BODY_OTHER_PRIVILEGES_ABB
source: Other privileges
ar: امتيازات أخرى
az: Digər imtiyazlar
bg: Други привилегии
ca: Altres privilegis
cs: Jiná oprávnění
da: Andre rettigheder
de: Sonstige Berechtigungen
el_gr: Άλλα δικαιώματα
es_es: Otros privilegios
es_us: Otros privilegios
et: Muud privileegid
eu: Bestelako abantailak
fi: Muut käyttöoikeudet
fr: Autres privilèges
ga: Pribhléidí eile
gl: Outros privilexios
hi: अन्य विशेषाधिकार
hr: Druga prava
hu: Egyéb jogok
hy: Այլ արտոնություններ
is: Önnur réttindi
it_it: Altri privilegi
ja_jp: その他の権限
ka: სხვა პრივილეგიები
kk: Басқа артықшылықтар
ko_kr: 기타 권한
lt: Kitos teisės
lv: Citas privilēģijas
mk: Други привилегии
nb: Andre rettigheter
nl: Overige privileges
pl: Inne uprawnienia
pt_br: Outros privilégios
pt_pt: Outros privilégios
ro: Alte privilegii
ru_ru: Другие привилегии
sk: Iné oprávnenia
sr: Druge privilegije
sv: Andra privilegier
tr_tr: Diğer ayrıcalıklar
uk: Інші повноваження
uz: Boshqa imtiyozlar
zh_cn: 其他权限
zh_hk: 其他權限
zh_tw: 其他權限

# IDS_TPLATFORM_BODY_MANAGING_WEB_APPLICATION_SETTINGS_M_NOUN
source: Managing Web application settings
ar: إدارة إعدادات تطبيق الويب
az: Veb-proqram parametrlərinin idarə edilməsi
bg: Управление на настройки за уеб приложения
ca: Gestió d'ajustaments d'aplicacions web
cs: Správa nastavení webových aplikací
da: Administrerer indstillinger for internetapplikationer
de: Verwalten der Web-Anwendungseinstellungen
el_gr: Διαχείριση ρυθμίσεων εφαρμογών web
es_es: Gestión de ajustes de aplicación web
es_us: Administrar los ajustes de las aplicaciones web
et: Veebirakenduste seadete haldamine
eu: Web aplikazio ezarpenak kudeatzea
fi: Verkkosovelluksen asetusten hallinta
fr: Gestion des paramètres d'application Web
ga: Socruithe feidhmchláir ghréasáin a bhainistiú
gl: Administración de axustes de aplicacións web
hi: वेब एप्लीकेशन सेटिंग्स प्रबंधित करना
hr: Upravljanje postavkama internetskih aplikacija
hu: Webalkalmazás-beállítások kezelése
hy: Համացանցային ծրագրի դրվածքների կառավարում
is: Umsjón með vefforritastillingum
it_it: Gestione delle impostazioni dell'applicazione Web
ja_jp: Webアプリケーション設定の管理
ka: ვებ-პროგრამის პარამეტრების მართვა
kk: Веб-бағдарлама параметрлерін басқару
ko_kr: 웹 앱 설정 관리
lt: Žiniatinklio programų nustatymų tvarkymas
lv: Tīmekļa programmu iestatījumu pārvaldība
mk: Управување со поставките за интернет на апликацијата
nb: Administrere innstillinger for nettapper
nl: Webapplicatie-instellingen beheren
pl: Zarządzanie ustawieniami aplikacji internetowej
pt_br: Gerenciamento de configurações de aplicativos web
pt_pt: Gerir as definições de aplicação Web
ro: Gestionarea setărilor pentru aplicații web
ru_ru: Управление параметрами веб-приложений
sk: Spravovanie nastavení webových aplikácií
sr: Upravljanje podešavanjima web aplikacija
sv: Hantera inställningar för webbprogram
tr_tr: Web uygulaması ayarlarının yönetilmesi
uk: Керування установками веб-програм
uz: Veb-ilova parametrlarini boshqarish
zh_cn: 管理网络应用程序设置
zh_hk: 管理網絡應用程式設定
zh_tw: 管理網路應用程式設定

# IDS_TPLATFORM_BODY_MESSAGING
source: Messaging
ar: الرسائل
az: Mesajlaşma
bg: Изпращане на съобщения
ca: Missatgeria
cs: Zprávy
da: Meddelelser
de: Nachrichten
el_gr: Ανταλλαγή μηνυμάτων
es_es: Mensajería
es_us: Mensajería
et: Sõnumid
eu: Mezularitza
fi: Viestit
fr: Messages
ga: Seoladh teachtaireachtaí
gl: Envío de mensaxes
hi: सन्देश सेवा
hr: Poruke
hu: Üzenetek
hy: Հաղորդագրությունների ուղարկում
is: Skilaboð
it_it: Messaggi
ja_jp: SMS
ka: შეტყობინებების გაცვლა
kk: Хабарламалар ауыстыру
ko_kr: 메시지
lt: Žinutės
lv: Ziņojumapmaiņa
mk: Пораки
nb: Meldinger
nl: Berichten
pl: SMS/MMS
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru_ru: Сообщения
sk: Správy
sr: Poruke
sv: Meddelandehantering
tr_tr: Mesajlaşma
uk: Обмін повідомленнями
uz: Xabarlar
zh_cn: 正在发送信息
zh_hk: 訊息
zh_tw: 訊息

# IDS_TPLATFORM_OPT_CALL_LOG_ABB
source: Call log
ar: سجل المكالمات
az: Zəng jurnalı
bg: Дневник пов
ca: Reg. trucad.
cs: Hovory
da: Opkaldslog
de: Anrufliste
el_gr: Μητρ.κλ
es_es: Reg llam
es_us: Llamadas
et: Kõnelogi
eu: Dei erregis.
fi: Puh.loki
fr: Journal
ga: Loga glaonna
gl: Rex. chamada
hi: कॉल लॉग
hr: Pozivi
hu: Hívásnapló
hy: Կնչ գրմտն
is: Símtöl
it_it: Reg. chiam.
ja_jp: 通話履歴
ka: ჟურნალი
kk: Қоң. журн
ko_kr: 통화기록
lt: Skamb. žur.
lv: Zv. arh.
mk: Бележник
nb: Samtaleliste
nl: Opr.lijst
pl: Spis poł.
pt_br: Chamadas
pt_pt: Reg. ch.
ro: Jurnal ap.
ru_ru: Журнал
sk: D. hovor.
sr: Dnev. poz.
sv: Samt.logg
tr_tr: Arama kaydı
uk: Журнал викл.
uz: Qo‘ng‘iroq jurnali
zh_cn: 通话记录
zh_hk: 通話記錄
zh_tw: 通話記錄

# IDS_TPLATFORM_BODY_THIS_PRIVILEGE_IS_NOT_DEFINED
source: This privilege is not defined.
ar: هذا الامتياز غير محدد.
az: Bu üstünlük müəyyən edilmədi.
bg: Тази привилегия не е дефинирана.
ca: Aquest privilegi no està definit
cs: Toto oprávnění není definováno.
da: Dette privilegie er ikke defineret.
de: Diese Berechtigung ist nicht definiert.
el_gr: Αυτό το δικαίωμα δεν έχει καθοριστεί.
es_es: Este privilegio no está definido
es_us: Este privilegio no está definido
et: Seda privileegi pole maaratletud.
eu: Pribilegio hau ez dago zehaztuta
fi: Tätä oikeutta ei ole määritetty.
fr: Ce privilège n'est pas défini.
ga: Níl an phribhléid seo sainithe
gl: Este privilexio non está definido
hi: यह विशेषाधिकार निर्धारित नहीं है
hr: Privilegija nije definirana.
hu: Ez a jogosultság nincs megadva.
hy: Այս արտոնությունը սահմանված չէ:
is: Þessi réttindi eru ekki skilgreind.
it_it: Questo privilegio non è definito.
ja_jp: この権限は定義されていません。
ka: ეს პრივილეგია არ არის დაზუსტებული.
kk: Бұл артықшылық анықталмаған.
ko_kr: 정의되지 않은 권한입니다.
lt: Ši teisė neapibrėžta.
lv: Šī privilēģija nav definēta.
mk: Оваа привилегија не е дефинирана.
nb: Denne rettigheten er ikke definert.
nl: Dit privilege is niet gedefinieerd.
pl: Ten przywilej nie jest zdefiniowany.
pt_br: Este privilégio não está definido.
pt_pt: Este privilégio não está definido.
ro: Acest privilegiu nu este definit.
ru_ru: Привилегия не задана.
sk: Toto oprávnenie nie je definované.
sr: Ova privilegija nije definisana.
sv: Den här behörigheten är inte definierad.
tr_tr: Bu ayrıcalık tanımlanmadı.
uk: Це право не визначено.
uz: Ushbu vakolat aniqlanmagan.
zh_cn: 该权限未定义。
zh_hk: 未定義此權限。
zh_tw: 未定義此權限。

# IDS_ST_HEADER_PRIVACY
source: Privacy
ar: الخصوصية
az: Gizlilik
bg: Поверителност
ca: Confidencialitat
cs: Soukromí
da: Beskyttelse
de: Datenschutz
el_gr: Απόρρητο
es_es: Privacidad
es_us: Privacidad
et: Privaatsus
eu: Pribatutasuna
fi: Yksityisyys
fr: Confidentialité
ga: Príobháideacht
gl: Privacidade
hi: गोपनीयता
hr: Privatnost
hu: Védett adataim
hy: Գաղտնիություն
is: Leynd
ja_jp: プライバシー
ka: პირადი
kk: Құпия
ko_kr: 개인정보 보호
lt: Privatumas
lv: Konfidencialitāte
mk: Доверливо
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru_ru: Конфиденциальность
sk: Súkromie
sr: Privatnost
sv: Privat
tr_tr: Gizlilik
uk: Конфіденційність
uz: Maxfiylik
zh_cn: 隐私权
zh_hk: 私隱
zh_tw: 隱私設定

# IDS_ST_TPOP_P1SS_DISABLED_IN_P2SS_ABB
source: %1$s turned off in %2$s.
ar: تمّ إلغاء تفعيل %1$s في %2$s
az: %1$s %2$s-də qeyri-aktiv edilmişdir
bg: %1$s е деактивирано в %2$s.
ca: %1$s està deshabilitat a %2$s.
cs: Služba %1$s je v aplikaci %2$s zakázána.
da: %1$s deaktiveret i %2$s.
de: %1$s ist in %2$s deaktiviert.
el_gr: Ο χρήστης %1$s απενεργοποίησε το %2$s.
es_es: %1$s se ha desactivado en %2$s.
es_us: %1$s desactivado en %2$s.
et: %1$s on desaktiveeritud rakenduses %2$s
eu: %1$s ezgaitu da %2$s-(e)n.
fi: %1$s poistettu käytöstä sovelluksessa %2$s.
fr: %1$s est désactivé dans %2$s.
ga: %1$s díchumasaithe in %2$s.
gl: %1$s desactivado en %2$s.
hi: %2$s में %1$s अक्षम किया गया
hr: %1$s isključeno u %2$s.
hu: %1$s letiltva a(z) %2$s alkalmazásban.
hy: %1$s-ը կասեցված է %2$s-ում
is: %1$s er óvirkt í %2$s.
it_it: %1$s è stato disattivato in %2$s.
ja_jp: %2$sでは%1$sが無効になっています。
ka: %1$s გამოირთო პროგრამაში %2$s
kk: %2$s ішінде %1$s өшірілді
ko_kr: %2$s에서 %1$s 사용을 해제하였습니다.
lt: %1$s yra išjungta %2$s
lv: Funkcija %1$s ir deaktivizēta programmā %2$s
mk: %1$s е исклучено во %2$s.
nb: %1$s er deaktivert i %2$s.
nl: %1$s uitgeschakeld in %2$s.
pl: Aplikacja %1$s wyłączona w %2$s.
pt_br: %1$s foi desativado em %2$s.
pt_pt: %1$s desactivada em %2$s.
ro: Serviciul %1$s a fost dezactivat în %2$s.
ru_ru: Служба “%1$s” отключена в приложении “%2$s”
sk: Služba %1$s je v aplikácii %2$s vypnutá.
sr: %1$s onemogućen za %2$s.
sv: %1$s har inaktiverats i %2$s.
tr_tr: %1$s , %2$s uygulamasında devre dışı
uk: %1$s вимкнено у %2$s
uz: %1$s %2$sda o‘chirilgan
zh_cn: %1$s 已在 %2$s 中禁用
zh_hk: %1$s 已在 %2$s 中停用
zh_tw: %1$s 已於 %2$s 中停用

# IDS_TPLATFORM_OPT_INTERNET_ABB
source: Internet
ar: الإنترنت
bg: Интернет
ga: Idirlíon
hi: इंटरनेट
hy: Ինտերնետ
is: Netið
ja_jp: ブラウザ
ka: ინტერნეტი
kk: Интернет
ko_kr: 인터넷
lt: Internetas
lv: Internets
mk: Интернет
nb: Internett
ru_ru: Интернет
uk: Інтернет
zh_cn: 网络
zh_hk: 互聯網
zh_tw: 網際網路

# IDS_TPLATFORM_HEADER_READING_HEALTH_INFORMATION
source: Reading health information
ar: قراءة معلومات حول الصحة
az: Sağlamlıq məlumatının oxunması
bg: Прочитане на здравната информация
ca: Llegint informació de salut
cs: Probíhá čtení informací o zdraví
da: Læser sundhedsoplysninger
de: Lesen von Fitnessinformationen
el_gr: Ανάγνωση πληροφοριών υγείας
es_es: Leyendo la información de salud
es_us: Leer información de salud
et: Tervise teabe lugemine
eu: Osasunaren informazioa irakurtzea
fi: Terveystietojen lukeminen
fr: Lire les informations de santé
ga: Faisnéis sláinte a léamh
gl: Lectura de información de saúde
hi: स्वास्थ्य जानकारी पढ़ना
hr: Čitanje zdravstvenih informacija
hu: Egészségi adatok olvasása
hy: Առողջությանը վերաբերող տեղեկությունների ընթերցում
is: Heilsufarsupplýsingar lesnar
it_it: Lettura delle informazioni sulla salute
ja_jp: 健康情報の読み取り
ka: სამედიცინო ინფორმაციის წაკითხვა
kk: Денсаулық деректерін оқу
ko_kr: 건강정보 읽기
lt: Skaityti sveikatos informaciją
lv: Veselības informācijas lasīšana
mk: Читање здравствени информации
nb: Lese helseinformasjon
nl: Gezondheidsgegevens lezen
pl: Odczytywanie informacji o stanie zdrowia
pt_br: Leitura de informações de saúde
pt_pt: Leitura das informações de saúde
ro: Citirea informațiilor despre sănătate
ru_ru: Считывание данных о здоровье
sk: Čítanie zdravotných informácií
sr: Čitanje informacija o zdravlju
sv: Läsa hälsoinformation
tr_tr: Sağlık bilgilerini okuma
uk: Зчитування відомостей щодо стану здоров’я
uz: Salomatlik haqidagi ma’lumotlarni o‘qish
zh_cn: 阅读健康信息
zh_hk: 讀取健康資訊
zh_tw: 讀取健康資訊

# IDS_ST_OPT_SEND_SMS_ABB
source: Send SMS
ar: إرسال رسالة نصية
az: SMS göndər
bg: Пращане SMS
ca: Enviar SMS
cs: Odeslat SMS
da: Sende sms
de: SMS senden
el_gr: Αποστολή SMS
es_es: Enviar SMS
es_us: En. men. tex.
et: Saata SMS-e
eu: Bidali SMS
fi: Läh. tekstiv.
fr: Envoyer SMS
ga: Seol SMS
gl: Enviar SMS
hi: SMS भेजें
hr: Pošalji SMS
hu: SMS küldése
hy: Ուղարկել SMS
is: Senda SMS
it_it: Invia SMS
ja_jp: SMS送信
ka: გაგზავნე SMS
kk: SMS жіберу
ko_kr: SMS 전송
lt: Siųsti SMS
lv: Sūtīt īsziņu
mk: Прати SMS
nb: Sende SMS
nl: Sms verzenden
pl: Wysyłaj SMS
pt_br: Enviar SMS
pt_pt: Enviar SMS
ro: Trimit. SMS
ru_ru: Отправ. SMS
sk: Odoslať SMS
sr: Pošalji SMS
sv: Skicka SMS
tr_tr: SMS gönder
uk: Надісл. SMS
uz: SMS yuborish
zh_cn: 发送短信
zh_hk: 發送短訊
zh_tw: 傳送簡訊

# IDS_ST_OPT_READ_SMS_N_MMS_ABB
source: Read SMS & MMS
ar: قراءة الرسائل النصية ورسائل الوسائط المتعددة
az: SMS və MMS yan
bg: Четене SMS, MMS
ca: Llegir SMS/MMS
cs: Číst SMS a MMS
da: Læs sms og mms
de: SMS & MMS lesen
el_gr: Ανάγ. SMS & MMS
es_es: Leer SMS/MMS
es_us: Leer SMS y MMS
et: Lugeda SMS/MMS
eu: Irak. SMS eta MMS
fi: Lue SMS ja MMS
fr: Lire SMS et MMS
ga: Léigh SMS & MMS
gl: Ler SMS e MMS
hi: SMS और MMS पढ़ें
hr: Čitaj SMS i MMS
hu: SMS és MMS olv.
hy: Կարդալ SMS/MMS
is: Lesa SMS og MMS
it_it: Leggi SMS e MMS
ja_jp: SMS/MMSを読む
ka: წაიკითხეSMS/MMS
kk: SMS пен MMS оқу
ko_kr: SMS 및 MMS 읽기
lt: Skait. SMS, MMS
lv: Lasīt SMS, MMS
mk: Читај SMS и MMS
nb: Lese SMS og MMS
nl: Sms & mms lezen
pl: Czytaj SMS/MMS
pt_br: Ler SMS e MMS
pt_pt: Ler SMS e MMS
ro: Citit SMS & MMS
ru_ru: Чтен. SMS и MMS
sk: Čítanie SMS/MMS
sr: Čitaj SMS i MMS
sv: Lästa SMS & MMS
tr_tr: SMS & MMS oku
uk: Проч. SMS і MMS
uz: SMS/MMS-ni o‘qi
zh_cn: 已读短信和彩信
zh_hk: 已讀短訊與多媒體訊息
zh_tw: 讀取簡訊與多媒體訊息

# IDS_TPLATFORM_HEADER_RETRIEVING_ALARMS
source: Retrieving alarms
ar: استرداد التنبيهات
az: Siqnalların çıxarılması
bg: Извличане на аларми
ca: Recuperació d'alarmes
cs: Načítání upozornění
da: Modtage alarmer
de: Abrufen von Alarmen
el_gr: Ανάκτηση ειδοποιήσεων
es_es: Recuperación de alarmas
es_us: Recuperar alarmas
et: Märguannete laadimine
eu: Alarmak berreskuratzen
fi: Hälytysten hakeminen
fr: Récupérer les alarmes
ga: Aláraim a aisghabháil
gl: Recuperación de alarmas
hi: अलार्म्स पुनःप्राप्त करना
hr: Preuzimanje alarma
hu: Jelzések letöltése
hy: Տագնապների առբերում
is: Vekjarar sóttir
it_it: Recupero delle sveglie
ja_jp: アラームを取得
ka: სიგნალების მიღება
kk: Дабылдарды алу
ko_kr: 알람 가져오기
lt: Signalų atnaujinimas
lv: Signālu izgūšana
mk: Откривање аларми
nb: Hente alarmer
nl: Alarmen ophalen
pl: Pobieranie alarmów
pt_br: Recuperar alarmes
pt_pt: Obter alarmes
ro: Preluarea alarmelor
ru_ru: Получение будильников
sk: Načítanie budíkov
sr: Preuzimanje alarma
sv: Hämta alarm
tr_tr: Alarmları alma
uk: Отримання сигналів
uz: Budilniklarni olish
zh_cn: 检索闹钟
zh_hk: 取回鬧鐘
zh_tw: 擷取鬧鐘

# IDS_TPLATFORM_HEADER_SCANNING_FOR_AND_ERASING_VIRUSES
source: Scanning for and erasing viruses
ar: البحث عن الفيروسات ومسحها
az: Virus axtarmaq və silmək
bg: Сканиране за и изтриване на вируси
ca: Cerca i eliminació de virus
cs: Vyhledávání a mazání virů
da: Scanning efter og sletning af virus
de: Suchen und Löschen von Viren
el_gr: Σάρωση για ιούς και διαγραφή τους
es_es: Busqueda y eliminación de virus
es_us: Buscar y eliminar virus
et: Viiruste otsimine ja kustutamine
eu: Birusak bilatzea eta ezabatzea
fi: Virusten hakeminen ja poistaminen
fr: Rechercher et supprimer des virus
ga: Scanadh le haghaidh víreas agus iad a scriosadh
gl: Busca e eliminación de virus
hi: वायरस के लिए स्कैन करना और उन्हें मिटाना
hr: Traženje i uklanjanje virusa
hu: Vírusok keresése és törlése
hy: Վիրուսների առկայության տեսածրում և ջնջում
is: Leit að vírusum og eyðing
it_it: Ricerca ed eliminazione di virus
ja_jp: ウイルスのスキャンと消去
ka: ვირუსების ძებნა და წაშლა
kk: Вирустарды қарап шығу және өшіру
ko_kr: 바이러스 찾기 및 삭제하기
lt: Virusų paieška ir trynimas
lv: Vīrusu meklēšana un dzēšana
mk: Скенирање за вируси и бришење
nb: Skanne etter og slette virus
nl: Scannen op virussen en deze wissen
pl: Skanowanie w poszukiwaniu wirusów i ich usuwanie
pt_br: Varredura e eliminação de vírus
pt_pt: Pesquisar e eliminar vírus
ro: Scanarea antivirus și ștergerea virușilor
ru_ru: Поиск и удаление вирусов
sk: Vyhľadávanie a vymazávanie vírusov
sr: Pretraživanje i brisanje virusa
sv: Sökning efter och borttagning av virus
tr_tr: Virüs tarama ve silme
uk: Пошук і видалення вірусів
uz: Viruslarni qidirish va o‘chirish
zh_cn: 扫描和清除病毒
zh_hk: 掃描與清除病毒
zh_tw: 掃描與清除病毒

# IDS_TPLATFORM_BODY_USING_UNRESTRICTED_BLUETOOTH_SERVICES_M_NOUN
source: Using unrestricted Bluetooth services
ar: استخدام خدمات البلوتوث غير المقيدة
az: Qeyri-məhdud Bluetooth xidmətlərindən istifadə
bg: Използване на неограничени Bluetooth услуги
ca: Ús de serveis de Bluetooth sense restringir
cs: Použití neomezených služeb Bluetooth
da: Bruge ubegrænsede Bluetooth-tjenester
de: Verwenden von nicht eingeschränkten Bluetooth-Diensten
el_gr: Χρήση υπηρεσιών Bluetooth χωρίς περιορισμούς
es_es: Uso de los servicios de Bluetooth no restringidos
es_us: Usar servicios Bluetooth no restringidos
et: Piiramatute Bluetooth-teenuste kasutamine
eu: Mugatu gabeko Bluetooth zerbitzuak erabiltzea
fi: Rajoittamattomien Bluetooth-palveluiden käyttäminen
fr: Utiliser les services Bluetooth non restreints
ga: Seirbhísí Bluetooth neamhshrianta a úsáid
gl: Uso de servizos Bluetooth non restrinxidos
hi: अप्रतिबंधित ब्लूटूथ सेवाओं का उपयोग करना
hr: Korištenje neograničenih Bluetooth usluga
hu: Nem korlátozott Bluetooth-szolgáltatások használata
hy: Անսահմանափակ Bluetooth ծառայությունների օգտագործում
is: Notkun ótakmarkaðrar Bluetooth-þjónustu
it_it: Utilizzo dei servizi Bluetooth senza restrizioni
ja_jp: 無制限のBluetoothサービスを使用
ka: შეუზღუდავი Bluetooth სერვისების გამოყენება
kk: Шектелмеген Bluetooth қызметтерін пайдалану
ko_kr: 제한되지 않은 블루투스 서비스 사용하기
lt: Neribojamų „Bluetooth“ paslaugų naudojimas
lv: Neierobežotu Bluetooth pakalpojumu izmantošana
mk: Користење неограничени услуги Bluetooth
nb: Bruke ubegrensede Bluetooth-tjenester
nl: Onbeperkte Bluetooth-services gebruiken
pl: Korzystanie z niezastrzeżonych usług Bluetooth
pt_br: Usar serviços Bluetooth sem restrição
pt_pt: Utilizar serviços Bluetooth sem restrições
ro: Utilizarea serviciilor Bluetooth nerestricționate
ru_ru: Использование неограниченных услуг Bluetooth
sk: Používanie neobmedzených služieb Bluetooth
sr: Upotreba neograničenih Bluetooth usluga
sv: Använda obegränsade Bluetooth-tjänster
tr_tr: Kısıtlı olmayan Bluetooth servislerini kullanma
uk: Необмежене використання служб Bluetooth
uz: Cheklanmagan Bluetooth xizmatlaridan foydalanish
zh_cn: 使用无限制的蓝牙服务
zh_hk: 使用不受限制的藍牙服務
zh_tw: 使用未受限的藍牙服務
