Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can manage telephony settings, such as incoming and outgoing calls, forwarding and holding calls, networks, and SIM cards.
ar: يمكن لهذا التطبيق إدارة ضبط المحادثات الهاتفية مثل الضبط ذي الصلة بالمكالمات الواردة والصادرة وإعادة توجيه المكالمات وتعليقها، بالإضافة إلى الشبكات وبطاقات SIM.
az: Bu proqram daxil olan və gedən, yönləndirilən və gözləyən zənglər, şəbəkələr və SIM kartlar kimi telefon parametrlərini idarə edə bilər.
bg: Това приложение може да управлява настройките за телефония, като например за входящи и изходящи повиквания, препращане и задържане на повиквания, мрежи и SIM карти.
ca: Aquesta aplicació pot gestionar ajustaments de telefonia, com ara els de trucades d'entrada i de sortida, desviament i retenció de trucades, xarxes i targetes SIM.
cs: Aplikace může spravovat nastavení pro telefonování, například nastavení příchozích a odchozích hovorů, přesměrování a přidržení hovorů, sítí a SIM karet.
da: Denne applikation kan administrere telefoniindstillinger, for eksempel ind- og udgående opkald, viderestille opkald, stoppe opkald midlertidigt samt administrere netværk og SIM-kort.
de: Diese Anwendung kann Telefoneinstellungen verwalten, z. B. für eingehende und ausgehende Anrufe, für das Weiterleiten und Halten von Anrufen, für Netzwerke und für SIM-Karten.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί ρυθμίσεις τηλεφωνίας, όπως τις ρυθμίσεις των εισερχόμενων και εξερχόμενων κλήσεων, την προώθηση και την αναμονή κλήσεων, τα δίκτυα και τις κάρτες SIM.
es_es: Esta aplicación puede administrar ajustes de telefonía, como los de llamadas entrantes y salientes, el desvío de llamadas o las llamadas en espera, las redes y las tarjetas SIM.
es_us: Esta aplicación puede administrar los ajustes relativa a la telefonía, como los ajustes de las llamadas entrantes y salientes, el desvío de llamadas y las llamadas en espera, y las tarjetas SIM.
et: See rakendus saab hallata telefoniseadeid, nt saabuvad ja väljuvad kõned, kõnede suunamine ning ootele panemine, võrgud ja SIM-kaardid.
eu: Aplikazio honek telefoniako ezarpenak kudea ditzake, adibidez, sarrera eta irteera deiak, dei birbidalketa eta zain jartzea, sareak eta SIM txartelak.
fi: Tämä sovellus pystyy hallitsemaan puheluasetuksia, muun muassa saapuvia ja lähteviä puheluita, soitonsiirtoa, koputusta, verkkoja ja SIM-kortteja.
fr: Cette application peut gérer les paramètres de téléphonie, et notamment ceux des appels entrants et sortants, du transfert d'appels, des appels en attente, des réseaux et des cartes SIM.
ga: Is féidir leis an bhfeidhmchlár seo socruithe teileafónaíochta a bhainistiú, amhail na socruithe do ghlaonna isteach agus amach, do chur ar aghaidh glaonna, do ghlaonna a chur ar fionraí, do líonraí agus do chártaí SIM.
gl: Esta aplicación pode xestionar axustes de telefonía, como os das chamadas entrantes e saíntes, desvío de chamadas e chamadas en espera, redes e tarxetas SIM.
hi: यह एप्लीकेशन आनेवाली और जानेवाली कॉल्स, कॉल्स अग्रेषण और होल्ड करने, नेटवर्क्स और SIM कार्ड्स जैसी टेलीफोनी सेटिंग्स प्रबंधित कर सकता है।
hr: Ova aplikacija može upravljati postavkama telefonije, kao što su postavke dolaznih i odlaznih poziva, prosljeđivanja poziva i stavljanja poziva na čekanje te postavke mreža i SIM kartica.
hu: Az alkalmazás kezelheti a telefonos szolgáltatások beállításait, például a bejövő és kimenő hívások, a hívásátirányítás és -tartás, a hálózatok és a SIM kártyák beállításait.
hy: Այս ծրագիրը կարող է կառավարել հեռախոսության դրվածքները, օրինակ՝ մտից և ելից կանչերի, կանչերի փոխանցման և հետաձգման, ցանցերի և SIM քարտերի համար:
is: Þetta forrit getur stjórnað símastillingum, t.d. fyrir móttekin og hringd símtöl, framsendingu og símtalabið, símkerfi og SIM-kort.
it_it: Questa applicazione è in grado di gestire le impostazioni del telefono, come quelle relative alle chiamate in entrata e in uscita, all'inoltro e alla messa in attesa delle chiamate, alle reti e alle schede SIM.
ja_jp: このアプリケーションは、通話の発着信や転送、保留、ネットワーク、SIMカードなど通話の設定を管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს ტელეფონის პარამეტრები, როგორიცაა შემოსული და დარეკილი ზარები, ზარების გადამისამართება და დაკავება, ქსელები და SIM ბარათები.
kk: Бұл бағдарлама кіріс және шығыс қоңыраулар, қоңырауларды бұру мен ұстау, желілер және SIM карталары сияқты телефония параметрлерін басқара алады.
ko_kr: 이 앱은 수신 및 발신전화, 착신전환 및 통화 보류, 네트워크, SIM 카드 설정과 같은 전화 통신 설정을 관리할 수 있습니다.
lt: Ši programa gali tvarkyti telefonijos nustatymus, pvz., skirtus priimamiems ir siunčiamiems skambučiams, peradresuojamiems ir sulaikomiems skambučiams, tinklams ir SIM kortelėms.
lv: Šī programma var pārvaldīt telefonijas iestatījumus, piemēram, ienākošajiem un izejošajiem zvaniem, zvanu pārsūtīšanai un aizturēšanai, tīkliem un SIM kartēm.
mk: Оваа апликација може да управува со телефонските поставки, како оние за дојдовни и појдовни повици, препраќање и задржување повици, мрежи и SIM-картички.
nb: Denne appen kan administrere telefoninnstillinger, for eksempel innstillinger for innkommende og utgående anrop, viderekobling av anrop og samtale venter, nettverk og SIM-kort.
nl: Deze applicatie kan telefooninstellingen beheren, zoals voor inkomende en uitgaande oproepen, oproepen doorschakelen en in de wacht zetten, netwerken en SIM-kaarten.
pl: Ta aplikacja może zarządzać ustawieniami telefonii, takimi jak ustawienia dotyczące połączeń przychodzących i wychodzących, przekazywania i zawieszania połączeń, sieci oraz kart SIM.
pt_br: Este aplicativo pode gerenciar configurações de telefonia, como aquelas para chamadas recebidas e realizadas, encaminhamento ou retenção de chamadas, redes e chips.
pt_pt: Esta aplicação pode gerir definições de telefonia, como as das chamadas efectuadas e recebidas, reencaminhamento e colocação de chamadas em espera, redes e cartões SIM.
ro: Această aplicație poate gestiona setările de telefonie, cum ar fi cele pentru apelurile de intrare și de ieșire, redirecționarea și punerea în așteptare a apelurilor, rețelele și cartelele SIM.
ru_ru: Это приложение может управлять параметрами телефонной связи, например входящими и исходящими вызовами, переадресацией и удержанием вызовов, сетями и SIM-картами.
sk: Táto aplikácia môže spravovať nastavenia telefonovania, napríklad nastavenia prichádzajúcich a odchádzajúcich hovorov, presmerovania a podržania hovorov, sietí a kariet SIM.
sr: Ova aplikacija može da upravlja podešavanjima telefonije kao što su dolazni i odlazni pozivi, preusmeravanje i zadržavanje poziva, mreže i SIM kartice.
sv: Det här programmet kan hantera telefoninställningar, t.ex. för inkommande och utgående samtal, vidarekoppling och parkering av samtal, nät och SIM-kort.
tr_tr: Bu uygulama, gelen ve giden aramalar, arama yönlendirme ve bekletme, ağlar ve SIM kartlar gibi telefon ayarlarını yönetebilir.
uk: Ця програма дає змогу керувати налаштуваннями телефонії, зокрема налаштуваннями вхідних і вихідних викликів, переадресацією та утриманням викликів, мережами та SIM-картами.
uz: Ushbu ilova kiruvchi va chiquvchi, boshqaga yo‘naltirilayotgan va kutish rejimidagi qo‘ng‘iroqlar, tarmoqlar va SIM-kartalar kabi telefoniya parametrlarini boshqarishi mumkin.
zh_cn: 该应用程序可以管理来电和拨出电话、转移和保持通话、网络和 SIM 卡等通话设置。
zh_hk: 此應用程式可管理電話設定，如來電與撥出通話、轉駁與保留通話、網絡及 SIM 卡。
zh_tw: 此應用程式能管理電話設定，例如來電與撥出通話、轉接與保留通話、網路與 SIM 卡。

source: This application can adjust the volume for different features, such as notification alerts, ringtones, and media.
ar: يمكن لهذا التطبيق تعديل مستوى الصوت لميزات مختلفة مثل تنبيهات الإشعارات ونغمات الرنين والوسائط.
az: Bu proqram bildiriş siqnalları, zəng tonları və media kimi fərqli funksiyaların səsini tənzimləyə bilər.
bg: Това приложение може да регулира силата на звука за различни функции, като например известия за уведомления, тонове на звънене и мултимедия.
ca: Aquesta aplicació pot ajustar el volum de diferents funcions, com ara avisos de notificacions, melodies i multimèdia.
cs: Pomocí této aplikace lze upravit hlasitost pro různé funkce, například upozornění, vyzváněcí tóny a média.
da: Denne applikation kan justere lydstyrken for forskellige funktioner. Det kan for eksempel dreje sig om meddelelsesvarsler, ringetoner og medier.
de: Diese Anwendung kann bei bestimmten Funktionen, wie Benachrichtigungen, Klingeltönen und Medien, die Lautstärke regeln.
el_gr: Αυτή η εφαρμογή μπορεί να προσαρμόσει την ένταση διαφορετικών λειτουργιών, όπως των επισημάνσεων ειδοποιήσεων, των ήχων κλήσης και των μέσων.
es_es: Esta aplicación puede ajustar el volumen para diferentes funciones, como las alertas de notificaciones, las melodías y los medios.
es_us: Esta aplicación puede ajustar el volumen de diversas funciones, como las alertas de notificaciones, los tonos y el contenido multimedia.
et: See rakendus saab reguleerida erinevate funktsioonide helitugevust, nt teavituste märguanded, helinad ja meedium.
eu: Aplikazioak hainbat eginbideren bolumena egokitu dezake, adibidez, jakinarazpen alerta, dei tonu eta multimediarena.
fi: Tämä sovellus pystyy säätämään eri toimintojen, kuten hälytysilmoitusten, soittoäänten ja mediasisältöjen, äänenvoimakkuutta.
fr: Cette application peut régler le volume de diverses fonctions, telles que les alertes de notification, les sonneries et les médias.
ga: Is féidir leis an bhfeidhmchlár seo an airde a cheartú do ghnéithe difriúla, amhail foláirimh fógra, clingthoin, agus meáin.
gl: Esta aplicación pode axustar o volume para diferentes funcións, como alertas de notificación, melodías e contido multimedia.
hi: यह एप्लीकेशन अधिसूचना सतर्क, रिंगटोन्स और मीडिया जैसी विभिन्न सुविधाओं का वॉल्यूम समायोजित कर सकता है।
hr: Ova aplikacija može podesiti glasnoću različitih značajki, kao što su tonovi obavijesti, melodije zvona i medije.
hu: Az alkalmazás beállíthatja különféle funkciók, például az értesítések, csengőhangok és médiatartalmak hangerejét.
hy: Այս ծրագիրը կարող է կարգավորել ձայնի ուժգնությունը տարբեր գործառական հնարավորությունների համար, ինչպիսիք են ծանուցման զգուշացումները, զանգի հնչերանգները և մեդիա ֆայլերը:
is: Þetta forrit getur stillt hljóðstyrk fyrir mismunandi eiginleika, t.d. tilkynningar, hringitóna og efnisspilun.
it_it: Questa applicazione è in grado di regolare il volume di diverse funzioni, come gli avvisi di notifica, le suonerie e i contenuti multimediali.
ja_jp: このアプリケーションは、通知アラート、着信音、メディアなど、さまざまな機能の音量を調節することができます。
ka: აპლიკაციას შეუძლია დაარეგულიროს სხვადასხვა ფუნქციის ხმა, როგორიცაა შეტყობინების ხმა, ზარის მელოდიები და მედია.
kk: Бұл бағдарлама хабарландыру ескертулері, қоңырау үндері және медиа сияқты әртүрлі мүмкіндіктерге арналған дыбыс деңгейін реттей алады.
ko_kr: 이 앱은 알림음, 벨소리 및 미디어와 같은 다양한 기능의 음량을 조절할 수 있습니다.
lt: Ši programa gali reguliuoti garsumą skirtingoms funkcijoms, pvz., pranešimų įspėjimams, skambėjimo tonams ir medijai.
lv: Šī programma var regulēt dažādu funkciju, piemēram, paziņojumu signālu, zvana signālu un multivides, skaļumu.
mk: Оваа апликација може да ја прилагодува јачината на тонот за разни функции, како тревожења за известувања, тонови за ѕвонење и медиуми.
nb: Denne appen kan justere volumet for ulike funksjoner, som varsler, ringetoner og medier.
nl: Deze applicatie kan het volume voor verschillende voorzieningen aanpassen, zoals meldingsignalen, beltonen en media.
pl: Ta aplikacja może dostosowywać głośność dla różnych funkcji, takich jak alerty powiadomień, dzwonki czy multimedia.
pt_br: Este aplicativo pode ajustar o volume para recursos diferentes, como alertas de notificações, toques e mídia.
pt_pt: Esta aplicação pode ajustar o volume de diferentes funcionalidades, como os alertas de notificação, tons de toque e multimédia.
ro: Această aplicație poate regla volumul pentru diferite caracteristici, cum ar fi alertele de notificare, tonurile de sonerie și conținutul media.
ru_ru: Это приложение может настраивать громкость для различных функций, таких как уведомления, мелодии и мультимедиа.
sk: Táto aplikácia môže upraviť hlasitosť rôznych funkcií, ako sú napríklad upozornenia na oznámenia, vyzváňacie tóny a médiá.
sr: Ova aplikacija može da podesi jačinu zvuka različitih funkcija kao što su upozorenja o obaveštenjima, tonovi zvona i mediji.
sv: Det här programmet kan justera volymen för olika funktioner, till exempel aviseringsalarm, ringsignaler och media.
tr_tr: Bu uygulama, bildirim uyarıları, zil sesleri ve medya gibi farklı özellikler için ses düzeyini ayarlayabilir.
uk: Ця програма дає змогу регулювати звук для різних функцій, наприклад для сигналів сповіщень, звуків дзвінка та мультимедіа.
uz: Ushbu ilova bildirishnoma signallari, ringtonlar va media kabi turli funksiyalar uchun ovoz balandligini sozlashi mumkin.
zh_cn: 该应用程序可调整通知提示、铃声和媒体等不同功能的音量。
zh_hk: 此應用程式可調整不同功能的音量，如通知提示、鈴聲與媒體。
zh_tw: 此應用程式能針對不同功能調整音量，例如通知提醒、鈴聲與媒體。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_MANAGE_YOUR_INTERNET_HISTORY
source: This application can manage your Internet history.
ar: يمكن لهذا التطبيق إدارة محفوظات الإنترنت.
az: Bu proqram internet tarixçənizi idarə edə bilər.
bg: Това приложение може да управлява вашата интернет хронология.
ca: Aquesta aplicació pot gestionar l'historial d'Internet.
cs: Aplikace může spravovat historii sítě Internet.
da: Denne applikation kan administrere din internethistorik.
de: Diese Anwendung kann Ihren Internet-Verlauf verwalten.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί το ιστορικό του Internet.
es_es: Esta aplicación puede administrar su historial de Internet.
es_us: Esta aplicación puede administrar el historial de Internet.
et: See rakendus saab hallata teie internetiajalugu.
eu: Aplikazio honek Interneteko historia kudea dezake.
fi: Tämä sovellus pystyy hallitsemaan Internet-historiaasi.
fr: Cette application peut gérer votre historique Internet.
ga: Is féidir leis an bhfeidhmchlár seo do stair Idirlín a bhainistiú.
gl: Esta aplicación pode xestionar o historial da Internet.
hi: यह एप्लीकेशन आपका इंटरनेट इतिहास प्रबंधित कर सकता है।
hr: Ova aplikacija može upravljati poviješću pretraživanja.
hu: Az alkalmazás kezelheti az internetes előzményeket.
hy: Այս ծրագիրը կարող է կառավարել Ձեր Ինտերնետի պատմությունը:
is: Þetta forrit getur stjórnað internetferlinum þínum.
it_it: Questa applicazione è in grado di gestire la cronologia Internet.
ja_jp: このアプリケーションは、ブラウザの履歴を管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს ინტერნეტის ისტორია.
kk: Бұл бағдарлама журналыңызды басқара алады.
ko_kr: 이 앱은 인터넷 기록을 관리할 수 있습니다.
lt: Ši programa gali tvarkyti jūsų interneto istoriją.
lv: Šī programma var pārvaldīt jūsu interneta vēsturi.
mk: Оваа апликација може да управува со Вашата интернет-историја.
nb: Denne appen kan administrere Internett-historikken.
nl: Deze applicatie kan uw internethistorie beheren.
pl: Ta aplikacja może zarządzać historią internetową.
pt_br: Este aplicativo pode gerenciar seu histórico de Internet.
pt_pt: Esta aplicação pode gerir o seu histórico de Internet.
ro: Această aplicație poate gestiona istoricul de internet.
ru_ru: Это приложение может управлять журналом браузера.
sk: Táto aplikácia môže spravovať históriu prehliadania internetu.
sr: Ova aplikacija može da upravlja istorijom korišćenja interneta.
sv: Det här programmet kan hantera din Internethistorik.
tr_tr: Bu uygulama, İnternet geçmişinizi yönetebilir.
uk: Ця програма дає змогу керувати історією браузера.
uz: Ushbu ilova Internet jurnalingizni boshqarishi mumkin.
zh_cn: 该应用程序可管理您的互联网历史记录。
zh_hk: 此應用程式可管理您的互聯網歷程記錄。
zh_tw: 此應用程式能管理您的網際網路歷程記錄。

source: This application can turn Wi-Fi Direct on or off, manage Wi-Fi Direct connections, and change Wi-Fi Direct settings.
ar: يمكن لهذا التطبيق تفعيل Wi-Fi مباشر وإلغاء تفعيله وإدارة اتصالاته وتغيير ضبطه.
az: Bu proqram Wi-Fi Direct-i aktiv və ya qeyri-aktiv edə, Wi-Fi Direct bağlantılarını idarə edə və Wi-Fi Direct parametrlərini dəyişə bilər.
bg: Това приложение може да активира и деактивира Wi-Fi Direct, да управлява Wi-Fi Direct връзки и да променя настройките на Wi-Fi Direct.
ca: Aquesta aplicació pot habilitar i deshabilitar Wi-Fi Direct, gestionar connexions de Wi-Fi Direct i canviar els ajustaments de Wi-Fi Direct.
cs: Aplikace může zapínat a vypínat Wi-Fi Direct, spravovat připojení Wi-Fi Direct a měnit nastavení Wi-Fi Direct.
da: Denne applikation kan aktivere og deaktivere Wi-Fi Direct, administrere Wi-Fi Direct-forbindelser og ændre Wi-Fi Direct-indstillinger.
de: Diese Anwendung kann Wi-Fi Direct aktivieren und deaktivieren, Wi-Fi Direct-Verbindungen verwalten und Wi-Fi Direct-Einstellungen ändern.
el_gr: Αυτή η εφαρμογή μπορεί να ενεργοποιήσει και να απενεργοποιήσει το Wi-Fi Direct, να διαχειριστεί τις συνδέσεις του και να αλλάξει τις ρυθμίσεις του.
es_es: Esta aplicación puede activar y desactivar Wi-Fi Direct, administrar conexiones de Wi-Fi Direct y cambiar los ajustes de Wi-Fi Direct.
es_us: Esta aplicación puede activar y desactivar Wi-Fi Directo, administrar sus conexiones y cambiar sus ajustes.
et: See rakendus saab aktiveerida ja desaktiveerida Wi-Fi Directi, hallata Wi-Fi Directi ühendusi ja muuta Wi-Fi Directi seadeid.
eu: Aplikazio honek Wi-Fi Direct gaitu eta ezgaitu dezake, Wi-Fi Direct konexioak kudeatu ditzake eta Wi-Fi Direct ezarpenak aldatu ditzake.
fi: Tämä sovellus pystyy ottamaan Wi-Fi Direct -toiminnon käyttöön ja poistamaan sen käytöstä, hallitsemaan Wi-Fi Direct -yhteyksiä ja muuttamaan Wi-Fi Direct -toiminnon asetuksia.
fr: Cette application peut activer et désactiver Wi-Fi Direct, gérer les connexions Wi-Fi Direct et modifier les paramètres Wi-Fi Direct.
ga: Is féidir leis an bhfeidhmchlár seo Wi-Fi Direct a chumasú agus a dhíchumasú, naisc de chuid Wi-Fi Direct a bhainistiú, agus socruithe Wi-Fi Direct a athrú.
gl: Esta aplicación pode activar e desactivar Wi-Fi Direct, xestionar as conexións de Wi-Fi Direct e cambiar os axustes de Wi-Fi Direct.
hi: यह एप्लीकेशन Wi-Fi Direct को सक्षम और अक्षम कर सकता है, Wi-Fi Direct कनेक्शंस प्रबंधित कर सकता है और Wi-Fi Direct सेटिंग्स बदल सकता है।
hr: Ova aplikacija može uključivati i isključivati značajku Wi-Fi Direct, upravljati vezama značajke Wi-Fi Direct i mijenjati postavke značajke Wi-Fi Direct.
hu: Az alkalmazás be- és kikapcsolhatja a Wi-Fi Direct funkciót, kezelheti a Wi-Fi Direct-kapcsolatokat, és módosíthatja a Wi-Fi Direct beállításait.
hy: Այս ծրագիրը կարող է ընձեռել և կասեցնել Wi-Fi Direct-ը, կառավարել Wi-Fi Direct-ի միացումները և փոխել Wi-Fi Direct-ի դրվածքները:
is: Þetta forrit getur kveikt og slökkt á Wi-Fi Direct, stjórnað Wi-Fi Direct tengingum og breytt stillingum Wi-Fi Direct.
it_it: Questa applicazione è in grado di attivare e disattivare Wi-Fi Direct, gestire le connessioni Wi-Fi Direct e modificare le impostazioni di Wi-Fi Direct.
ja_jp: このアプリケーションは、Wi-Fi Directの有効/無効、接続の管理、および設定を変更することができます。
ka: ამ აპლიკაციას შეუძლია, ჩართოს და გამორთოს Wi-Fi Direct, მართოს Wi-Fi Direct დაკავშირებები და შეცვალოს Wi-Fi Direct-ის პარამეტრები.
kk: Бұл бағдарлама Wi-Fi Direct қызметін қосып өшіре алады, Wi-Fi Direct қосылымдарын басқарып, Wi-Fi Direct параметрлерін өзгерте алады.
ko_kr: 이 앱은 Wi-Fi 다이렉트를 실행하거나 해제할 수 있고, Wi-Fi 다이렉트 연결을 관리하고, Wi-Fi 다이렉트 설정을 변경할 수 있습니다.
lt: Ši programa gali įjungti ir išjungti „Wi-Fi Direct“, tvarkyti „Wi-Fi Direct“ ryšius ir keisti „Wi-Fi Direct“ nustatymus.
lv: Šī programma var aktivizēt un deaktivizēt Wi-Fi Direct, pārvaldīt Wi-Fi Direct savienojumus un mainīt Wi-Fi Direct iestatījumus.
mk: Оваа апликација може да вклучува и исклучува Wi-Fi Direct, да управува со поврзувања Wi-Fi Direct и да менува поставки за Wi-Fi Direct.
nb: Denne appen kan aktivere og deaktivere Wi-Fi Direct, administrere Wi-Fi Direct-tilkoblinger og endre Wi-Fi Direct-innstillinger.
nl: Deze applicatie kan Wi-Fi Direct in- en uitschakelen, Wi-Fi Direct-verbindingen beheren en Wi-Fi Direct-instellingen wijzigen.
pl: Ta aplikacja może włączać i wyłączać Wi-Fi Direct, zarządzać połączeniami Wi-Fi Direct i zmieniać ustawienia Wi-Fi Direct.
pt_br: Este aplicativo pode ativar e desativar o Wi-Fi Direct, gerenciar conexões do Wi-Fi Direct e alterar configurações do Wi-Fi Direct.
pt_pt: Esta aplicação pode activar e desactivar o Wi-Fi Direct, gerir as ligações Wi-Fi Direct e alterar as definições Wi-Fi Direct.
ro: Această aplicație poate activa și dezactiva Wi-Fi Direct, poate gestiona conexiunile Wi-Fi Direct și poate modifica setările Wi-Fi Direct.
ru_ru: Это приложение может включать и отключать Wi-Fi Direct, управлять подключениями Wi-Fi Direct и изменять параметры Wi-Fi Direct.
sk: Táto aplikácia môže zapnúť a vypnúť pripojenie Wi-Fi Direct, spravovať pripojenia Wi-Fi Direct a zmeniť nastavenia pripojenia Wi-Fi Direct.
sr: Ova aplikacija može da omogući i onemogući Wi-Fi Direct, kao i da upravlja Wi-Fi Direct vezama i menja Wi-Fi Direct podešavanja.
sv: Det här programmet kan aktivera och inaktivera Wi-Fi Direct, hantera Wi-Fi Direct-anslutningar och ändra Wi-Fi Direct-inställningar.
tr_tr: Bu uygulama, Wi-Fi Direct'i etkinleştirip devre dışı bırakabilir, Wi-Fi Direct bağlantılarını yönetebilir ve Wi-Fi Direct ayarlarını değiştirebilir.
uk: Ця програма дає змогу вмикати та вимикати Wi-Fi Direct, керувати його підключеннями та змінювати його налаштування.
uz: Ushbu ilova Wi-Fi Direct-ni yoqishi va o‘chirishi, Wi-Fi Direct ulanishlarini boshqarishi va Wi-Fi Direct parametrlarini o‘zgartirishi mumkin.
zh_cn: 该应用程序可启用和禁用 Wi-Fi 直连、管理 Wi-Fi 直连连接，以及更改 Wi-Fi 直连设置。
zh_hk: 此應用程式可啟用與停用 Wi-Fi Direct、管理 Wi-Fi Direct 連接，及變更 Wi-Fi Direct 設定。
zh_tw: 此應用程式能啟用及停用 Wi-Fi Direct、管理 Wi-Fi Direct 連線以及變更 Wi-Fi Direct 設定。
