Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can show a small toolbar on the notification panel or lock screen while it is open.
ar: يمكن لهذا التطبيق عرض شريط أدوات صغير على لوحة الإشعارات أو على شاشة القفل أثناء فتحه.
az: Bu proqram kiçik alət panelini bildiriş panelində və ya açıq olan kilid ekranında göstərə bilər.
bg: Това приложение може да показва малка лента с инструменти в панела за уведомления или на заключения екран, докато е отворено.
ca: Aquesta aplicació pot mostrar una barra d'eines petita al tauler de notificacions o a la pantalla de bloqueig mentre estigui oberta.
cs: Když je aplikace spuštěná, může zobrazit malý panel nástrojů na oznamovacím panelu nebo na zamykací obrazovce.
da: Denne applikation kan vise en lille værktøjslinje på informationspanelet eller låseskærmen, når den er åben.
de: Diese Anwendung kann eine kleine Symbolleiste im Benachrichtigungsfeld oder auf dem Sperrbildschirm anzeigen, wenn sie geöffnet ist.
el_gr: Αυτή η εφαρμογή μπορεί να εμφανίσει μια μικρή γραμμή εργαλείων στον πίνακα ειδοποιήσεων ή να κλειδώσει την οθόνη όταν είναι ανοικτή.
es_es: Esta aplicación puede mostrar una barra de herramientas pequeña en el panel de notificaciones o en la pantalla Bloqueo cuando esté abierta.
es_us: Esta aplicación puede mostrar una barra de herramientas pequeña en el panel de notificaciones o la pantalla bloqueo cuando esté abierta.
eu: Aplikazioa irekita dagoenean, tresna barra txiki bat erakuts dezake jakinarazpen panelean, edo pantaila blokeatu.
fi: Tämä sovellus pystyy näyttämään pienen työkalurivin ilmoituspaneelissa tai lukitusnäytössä, kun se on avattuna.
fr: Cette application peut afficher une petite barre d'outils dans le volet des raccourcis ou l'écran de verrouillage lorsqu'elle est ouverte.
ga: Is féidir leis an bhfeidhmchlár seo barra uirlisí beag a thaispeáint ar an bpainéal fógraí nó ar an scáileán glasála nuair a bhíonn sé ar oscailt.
gl: Esta aplicación pode amosar unha pequena barra de ferramentas no panel de notificacións ou na pantalla de bloqueo cando está aberta.
hi: यह एप्लीकेशन खुले रहने पर अधिसूचना पैनल या लॉक स्क्रीन पर एक छोटा टूलबार दिखा सकती है।
hy: Այս ծրագիրը կարող է փոքր գործիքագոտի ցույց տալ ծանուցումների վահանակի կամ կողպված էկրանի վրա, երբ այն բաց է:
is: Þetta forrit getur birt litla tækjastiku á tilkynningasvæðinu eða lásskjánum þegar það er opið.
it_it: Questa applicazione è in grado di visualizzare una piccola barra degli strumenti nel riquadro di notifica o bloccare lo schermo quando è aperto.
ja_jp: このアプリケーションは、起動中に小さなツールバーを通知パネルまたはロック画面に表示することができます。
ka: როდესაც გახსნილია, ამ აპლიკაციას შეუძლია, შეტყობინებათა დაფაზე ან დაბლოკილ ეკრანზე გამოაჩინოს მცირე ზომის ხელსაწყოთა ზოლი.
kk: Осы қолданба арқылы кіші құралдар тақтасын хабарландыру тақтасында не құлыптау экранында ол ашық тұрған кезде көрсетуге болады.
ko_kr: 이 앱은 해당 앱을 실행 중일 때 알림창 또는 잠금화면에 작은 툴바를 표시할 수 있습니다.
lt: Atidaryta ši programa pranešimų skydelyje arba užrakinimo ekrane gali rodyti nedidelę įrankių juostą.
lv: Šī programma var parādīt mazu rīkjoslu paziņojumu panelī vai bloķēt ekrānu, kamēr tas ir atvērts.
mk: Апликацијава може да прикажува мала лента со алати на таблата за известувања или на екранот за заклучување додека е отворен.
nb: Denne appen kan vise en liten verktøylinje på varselspanelet eller låseskjermen mens den er åpen.
nl: Deze applicatie kan een kleine werkbalk op het meldingenvenster of vergrendelscherm weergeven terwijl deze open is.
pl: Ta aplikacja może wyświetlać mały pasek narzędzi na panelu powiadomień lub ekranie blokady, gdy jest otwarta.
pt_br: Este aplicativo poderá exibir uma pequena barra de ferramentas no painel de notificações ou na tela de bloqueio enquanto estiver aberto.
pt_pt: Esta aplicação pode apresentar uma pequena barra de ferramentas no painel de notificações ou bloquear o ecrã quando está aberto.
ro: Această aplicație poate afișa o mică bară de instrumente pe panoul de notificare sau pe ecranul de blocare atunci când este deschisă.
ru_ru: Когда это приложение открыто, оно может отображать небольшую панель инструментов на панели уведомлений или на экране блокировки.
sk: Táto aplikácia môže zobraziť malý panel s nástrojmi na paneli oznámení alebo zamknutej obrazovke, kým je otvorená.
sr: Kada je otvorena, ova aplikacija može da prikazuje malu traku sa alatkama na panelu sa obaveštenjima ili na zaključanom ekranu.
sv: Programmet kan visa ett litet verktygsfält på aviseringspanelen eller låsskärmen när det är öppet.
tr_tr: Bu uygulama, açıkken bildirim panelinde veya kilit ekranında küçük bir araç çubuğu gösterebilir.
uk: Коли цю програму відкрито, вона може показувати маленьку панель інструментів на панелі сповіщень або на екрані блокування.
uz: Ushbu ilova ochiq turgan vaqtda bildirishnoma panelida yoki bloklash ekranida kichkina asboblar paneli ko‘rsatilishi mumkin.
zh_cn: 该应用程序可在通知面板或锁定屏幕打开时在上面显示小工具栏。
zh_hk: 此應用程式可在通知面板或鎖定螢幕開啟時於其上顯示小型工具列。
zh_tw: 此應用程式開啟時，可在通知面板或鎖定螢幕上顯示小型工具列。

source: This application can sync device data, such as contacts and calendar events, using the OMA DS 1.2 protocol. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق مزامنة بيانات الجهاز، مثل جهات الاتصال وأحداث التقويم، باستخدام البروتوكول OMA DS 1.2. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram kontaktlar və təqvim tədbirləri kimi cihaz məlumatını OMA DS 1.2 protokolu vasitəsilə sinxronlaşdıra bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да синхронизира данни на устройството, като например контакти и събития от календара, чрез OMA DS 1.2 протокол. Това може да доведе до допълнителни такси в зависимост от плана на плащане.
ca: Aquesta aplicació pot sincronitzar les dades del dispositiu, com ara els contactes i els esdeveniments del calendari, utilitzant el protocol OMA DS 1.2. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může synchronizovat data zařízení, například kontakty a události v kalendáři, pomocí protokolu OMA DS 1.2. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan synkronisere enhedsdata, for eksempel kontakter og kalenderevents, ved hjælp af OMA DS 1.2-protokollen. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Gerätedaten, z. B. Kontakte und Kalenderereignisse, mithilfe des OMA DS 1.2-Protokolls synchronisieren. Dies kann je nach Tarif zusätzliche Kosten verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να συγχρονίζει δεδομένα της συσκευής, όπως είναι οι επαφές και τα γεγονότα ημερολογίου, χρησιμοποιώντας το πρωτόκολλο OMA DS 1.2. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede sincronizar datos del dispositivo, como contactos y eventos de calendario, mediante el protocolo OMA DS 1.2. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede sincronizar los datos del dispositivo, como los contactos y eventos del calendario, usando el protocolo OMA DS 1.2. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek gailuko datuak sinkroniza ditzake, hala nola kontaktuak eta egutegiko gertaerak, OMA DS 1.2 protokoloa erabilita. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy synkronoimaan laitteen tiedot, kuten yhteystiedot ja kalenteritapahtumat, OMA DS 1.2 -protokollan avulla. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut synchroniser via le protocole OMA DS 1.2 les données de l'appareil, telles que les contacts et les événements de calendrier. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo sonraí gléis a shioncronú, amhail teagmhálaithe agus imeachtaí féilire, le prótacal OMA DS 1.2. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode sincronizar datos do dispositivo, como contactos e eventos do calendario mediante o protocolo OMA DS 1.2. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन, OMA DS 1.2 प्रोटोकॉल का उपयोग करके, संपर्क और कैलेंडर प्रसंग जैसे डिवाइस डाटा सिंक कर सकती है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է համաժամացնել սարքի տվյալները, ինչպիսիք են կոնտակտներն ու օրացուցային իրադարձությունները՝ օգտագործելով OMA DS 1.2 հաղորդակարգը: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur samstillt gögn tækisins, eins og tengiliði og dagatalsviðburði, með OMA DS 1.2 samskiptareglu. Þetta kann að hafa viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di sincronizzare i dati del dispositivo, come ad esempio i contatti e gli eventi del Calendario, utilizzando il protocollo OMA DS 1.2. Ciò potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、OMA DS 1.2プロトコルを使用して、連絡先やカレンダーイベントなどの端末データを同期することができます。料金プランによっては、追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, დაასინქრონოს მოწყობილობის მონაცემები, როგორიცაა კონტაქტები და კალენდრის მოვლენები, OMA DS 1.2 პროტოკოლის გამოყენებით. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба контактілер мен күнтізбе оқиғалары сияқты құрылғы деректерін OMA DS 1.2 хаттамасын пайдалану арқылы синхрондай алады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 OMA DS 1.2 프로토콜을 사용하는 연락처, 캘린더 및 일정과 같은 디바이스 데이터를 동기화할 수 있습니다. 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali sinchronizuoti įrenginio duomenis, pvz., adresatus ir kalendoriaus įvykius, naudojant OMA DS 1.2 protokolą. Atsižvelgiant į turimą mokėjimo planą, gali būti taikomi papildomi mokesčiai.
lv: Šī programma var sinhronizēt ierīces datus, piemēram, kontaktus un kalendāra notikumus, izmantojot OMA DS 1.2 protokolu. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да синхронизира податоци на уредот, како што се календарски настани, користејќи го протоколот OMA DS 1.2. Ова може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan synkronisere enhetsdata, som kontakter og kalenderhendelser, ved å bruke OMA DS 1.2-protokollen. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan apparaatgegevens, zoals contacten en agenda-items, synchroniseren met het OMA DS 1.2-protocol. Dit kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może synchronizować dane urządzenia, takie jak kontakty i wydarzenia kalendarza, przy użyciu protokołu OMA DS 1.2. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode sincronizar os dados do aparelho, como contatos e eventos do calendário, usando o protocolo OMA DS 1.2. Isso poderá resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode sincronizar dados do dispositivo, como contactos e eventos da agenda, utilizando o protocolo OMA DS 1.2. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate sincroniza datele dispozitivului, cum ar fi contactele și evenimentele din calendar, utilizând protocolul OMA DS 1.2. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может синхронизировать данные устройства, например, контакты и события календаря, при помощи протокола OMA DS 1.2. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže synchronizovať údaje v zariadení, napríklad kontakty a udalosti kalendára, pomocou protokolu OMA DS 1.2. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da sinhronizuje podatke u uređaju kao što su kontakti i događaji u kalendaru pomoću OMA DS 1.2 protokola. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan synkronisera enhetsdata med protokollet OMA DS 1.2, t.ex. kontakter och kalenderhändelser. Detta kan medföra ytterligare avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, OMA DS 1.2 protokolünü kullanarak kişiler ve takvim etkinlikleri gibi cihaz verilerini eşitleyebilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма може синхронізувати дані пристрою, такі як контакти, події у календарі за допомогою протоколу OMA DS 1.2. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova OMA DS 1.2 bayonnomasi yordamida kontaktlar va kalendar hodisalari kabi qurilma ma’lumotlarini sinxronlashi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可通过 OMA DS 1.2 协议同步联系人和日历事件等设备数据。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可使用 OMA DS 1.2 通訊協定同步聯絡人與日曆事件等裝置數據。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可使用 OMA DS 1.2 通訊協定同步裝置資料，如聯絡人與日曆活動。這可能根據您的資費方案產生額外費用。

source: This application can retrieve email, text messages, and multimedia messages from the server or receive them directly. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق استرداد رسائل البريد الإلكتروني والرسائل النصية ورسائل الوسائط المتعددة من الخادم أو تلقيها مباشرةً. قد يترتب على هذا الأمر فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram e-poçtlar, mətn mesajları və multimeedia mesajlarını serverdən bərpa edə və ya birbaşa ala bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да извлича имейли, текстови съобщения и мултимедийни съобщения от сървъра или да ги получава директно. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot recuperar correus electrònics, missatges de text i missatges multimèdia del servidor o rebre'ls directament. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může načítat e-maily, textové zprávy a multimediální zprávy ze serveru nebo je přijímat přímo. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan hente e-mails, sms'er og mms'er fra serveren eller modtage dem direkte. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann E-Mails, SMS und MMS vom Server abrufen oder direkt empfangen. Dies kann je nach Tarif möglicherweise zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει e-mail, μηνύματα κειμένου και μηνύματα πολυμέσων ή να τα λάβει απευθείας. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede recuperar correos electrónicos, mensajes de texto y mensajes multimedia del servidor o recibirlos directamente. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede recuperar correo, mensajes de texto y mensajes multimedia desde el servidor o recibirlos directamente. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek zerbitzaritik eskuratu edo zuzenean jaso ditzake mezu elektronikoak, testu eta multimedia mezuak. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy hakemaan sähköposti-, teksti- ja multimediaviestejä palvelimelta tai vastaanottamaan ne suoraan. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut récupérer les e-mails, les SMS et les MMS du serveur ou les recevoir directement. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo r-phoist, teachtaireachtaí téacs, agus teachtaireachtaí ilmheán a aisghabháil ón bhfreastalaí nó iad a fháil caol díreach. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode recuperar correos electrónicos, mensaxes de texto e mensaxes multimedia desde o servidor ou recibilos directamente. É posible que isto carrexe que se apliquen tarifas adicionais en función do teu plan de pagamento.
hi: यह एप्लीकेशन सर्वर से ईमेल्स, टेक्स्ट सन्देश और मल्टीमीडिया सन्देश पुनःप्राप्त कर सकती है या उन्हें सीधे प्राप्त कर सकती है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է էլեկտրոնային նամակներ, տեքստային հաղորդագրություններ և մուլտիմեդիա հաղորդագրություններ առբերել սերվերից կամ դրանք ստանալ ուղղակիորեն: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur tekið á móti tölvupósti, SMS-skilaboðum og margmiðlunarskilaboðum frá þjóninum eða beint. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di recuperare e-mail, messaggi di testo e multimediali dal server o di riceverli direttamente. Potrebbero venire addebitati costi aggiuntivi in base al piano tariffario.
ja_jp: このアプリケーションは、サーバーからEメール、SMS、MMSを取得したり、直接受信したりできます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, მიიღოს ელწერილები, ტექსტური შეტყობინებები და მულტიმედიური შეტყობინებები, სერვერიდან ან პირდაპირ. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Осы қолданба арқылы электрондық пошта хабарларын, мәтіндік және мультимедиалық хабарларды серверден қалпына келтіруге немесе оларды тікелей қабылдауға болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 이메일, 문자 메시지, 멀티미디어 메시지를 서버에서 가져오거나 바로 받을 수 있습니다. 이 경우 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali priimti el. laiškus, teksto žinutes ir multimedijos žinutes iš serverio arba priimti jas tiesiogiai. Atsižvelgiant į turimą mokėjimo planą, gali būti taikomi papildomi mokesčiai.
lv: Šī programma var izgūt e-pasta ziņas, īsziņas un multiziņas no servera vai saņemt tās ierīcē. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да презема е-пораки, текстуални и мултимедијални пораки од серверот или да ги прима директно. Ова може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan hente e-post, tekstmeldinger og multimediemeldinger fra serveren eller motta dem direkte. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan e-mails, sms- en mms-berichten ophalen van de server of deze rechtstreeks ontvangen. Dit kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może pobierać e-maile, SMS-y i MMS-y z serwera lub odbierać je bezpośrednio. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode recuperar e-mails, mensagens de texto e mensagens multimídia do servidor ou recebê-los diretamente. Isso pode acarretar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode obter e-mails, mensagens de texto e mensagens multimédia do servidor ou recebê-los directamente. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate să preia e-mailuri, mesaje text și mesaje multimedia de pe server sau să le primească direct. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может получать электронные письма, а также текстовые и мультимедийные сообщения с сервера или непосредственно. За это может взиматься дополнительная плата, которая зависит от вашего тарифного плана.
sk: Táto aplikácia môže načítavať e-maily, textové správy a multimediálne správy zo servera alebo ich priamo prijímať. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da prima e-poruke, tekstualne i multimedijalne poruke sa servera ili da ih prima direktno. To može da dovede do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Programmet kan hämta eller direkt ta emot e-post, SMS och MMS från servern. Detta kan medföra ytterligare avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, sunucudan e-postaları, metin mesajlarını ve multimedya mesajlarını çekebilir veya doğrudan alabilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма може отримувати електронні листи, а також текстові та мультимедійні повідомлення з сервера або безпосередньо. Це може призвести до додаткових витрат, які залежать від вашого тарифного плану.
uz: Ushbu ilova e-pochta, matnli va multimedia xabarlarni serverdan chiqarib olishi yoki to‘g‘ridan-to‘g‘ri olishi mumkin. Bu to‘lov rejangiz asosidagi qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可从服务器中获取或直接接收电子邮件、短信和彩信。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可從伺服器中取回或直接接收電子郵件、文字訊息與多媒體訊息。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可自伺服器擷取電子郵件、文字訊息與多媒體訊息，亦可直接接收。這可能根據您的資費方案產生額外費用。
