Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can create, update, and delete your profile, contacts, and any contact history that is related to this application. Contact history can include social network activity.
ar: يمكن لهذا التطبيق إنشاء ملف تعريف وجهات اتصال وأي محفوظات خاصة بجهة اتصال ما ذات صلة بهذا التطبيق وتحديثها وحذفها. يمكن أن تتضمن محفوظات جهة الاتصال النشاط على الشبكات الاجتماعية.
az: Bu proqram sizin profilinizi, kontaklarınızı və bu proqramla bağlı bütün kontakt tarixçəsini yarada, yeniləyə və silə bilər. Kontakt tarixçəsinə sosial şəbəkə fəaliyyəti də aid ola bilər.
bg: Това приложение може да създаде, актуализира и изтрие вашите профил, контакти и всякаква хронология за контакти, която е свързана към това приложение. Хронологията за контакти може да включва дейности в социални мрежи.
ca: Aquesta aplicació pot crear, actualitzar i esborrar el perfil, contactes i qualsevol historial de contactes que estiguin relacionats amb aquesta aplicació. L'historial de contactes pot incloure activitat de xarxes socials.
cs: Aplikace může vytvořit, aktualizovat a odstranit profil, kontakty a jakoukoli historii kontaktu související s touto aplikací. Historie kontaktu může zahrnovat aktivitu na sociálních sítích.
da: Denne applikation kan oprette, opdatere og slette din profil, dine kontaktpersoner og kontakthistorikker, der har relation til denne applikation. Kontakthistorikken kan omfatte aktivitet på sociale netværk.
de: Diese Anwendung kann Ihr Profil, Kontakte und den mit dieser Anwendung zusammenhängenden Kontaktverlauf erstellen, aktualisieren und löschen. Der Kontaktverlauf kann Aktivitäten in sozialen Netzwerken enthalten.
el_gr: Αυτή η εφαρμογή μπορεί να δημιουργήσει, να ενημερώσει και να διαγράψει το προφίλ σας, τις επαφές και το ιστορικό επαφών που σχετίζεται με την εφαρμογή. Το ιστορικό επαφών μπορεί να συμπεριλαμβάνει τη δραστηριότητα κοινωνικής δικτύωσης.
es_es: Esta aplicación puede crear, actualizar y eliminar su perfil, los contactos y cualquier historial de contactos relacionado con esta aplicación. El historial de contactos puede incluir actividad de la red social.
es_us: Esta aplicación puede crear, actualizar y eliminar su perfil, sus contactos y todo el historial de los contactos que esté relacionado con esta aplicación. El historial de los contactos puede incluir la actividad en las redes sociales.
et: See rakendus saab luua, värskendada ja kustutada teie profiili, kontakte ning ükskõik millise kontakti ajalugu, mis on seotud selle rakendusega. Kontakti ajalugu võib hõlmata ka sotsiaalvõrgustiku tegevust.
eu: Aplikazio honek zure profila, kontaktuak eta aplikazioarekin lotutako kontaktu historiak sortu, eguneratu eta ezabatu ditzake, Kontaktu historiak sare sozialen jarduera bildu dezake.
fi: Tämä sovellus pystyy luomaan, päivittämään ja poistamaan profiilin, yhteystiedot ja tähän sovellukseen liittyvän yhteydenpitohistorian. Yhteydenpitohistoria voi sisältää toiminnan yhteisöpalveluissa.
fr: Cette application peut créer, mettre à jour et supprimer votre profil, vos contacts et les historiques de contact qui y sont associés. Les historiques de contact peuvent inclure votre activité sur les réseaux sociaux.
ga: Is féidir leis an bhfeidhmchlár seo do phróifíl, do theagmhálaithe agus aon stair teagmhálaí a bhaineann leis an bhfeidhmchlár seo a chruthú, a nuashonrú agus a scriosadh. Is féidir go mbeidh gníomhaíocht líonra shóisialta i stair teagmhálaí.
gl: Esta aplicación pode crear, actualizar e eliminar o teu perfil, contactos e historial de contactos relacionado con esta aplicación. O historial de contactos pode incluír a actividade das redes sociais.
hi: यह एप्लीकेशन आपका प्रोफाइल, संपर्क और इस एप्लीकेशन से संबंधित कोई भी संपर्क इतिहास को बना सकता है, अपडेट कर सकता है और हटा सकता है। संपर्क इतिहास में सामाजिक नेटवर्क गतिविधि शामिल हो सकती है।
hr: Ova aplikacija može stvarati, aktualizirati i brisati vaš profil, kontakte i povijest kontakata koja se povezuje s ovom aplikacijom. Povijest kontakata može uključivati aktivnosti na društvenim mrežama.
hu: Az alkalmazás létrehozhatja, frissítheti és törölheti az ön profilját, névjegyeit és az alkalmazáshoz kapcsolódó kapcsolatelőzményeket. A kapcsolatelőzményekben szerepelhetnek a közösségi hálózati tevékenységek.
hy: Այս ծրագիրը կարող է ստեղծել, թարմացնել և վերացնել Ձեր պրոֆիլը, կոնտակտները և այս ծրագրին առնչվող ցանկացած կոնտակտների պատմություն: Կոնտակտների պատմությունը կարող է ներառել գործունեությունը սոցիալական ցանցերում:
is: Þetta forrit getur búið til, uppfært og eytt prófílnum þínum, tengiliðum og tengiliðaferli sem tengist þessu forriti. Tengiliðaferill getur innihaldið virkni á samfélagsmiðlum.
it_it: Questa applicazione è in grado di creare, aggiornare ed eliminare il profilo, la rubrica e la cronologia dei contatti relativi all'applicazione. La cronologia dei contatti può includere l'attività di rete.
ja_jp: このアプリケーションは、プロフィール、連絡先、このアプリケーションに関連する連絡先の履歴を作成、更新および削除することができます。連絡先の履歴には、ソーシャルネットワークのアクティビティが含まれます。
ka: ამ აპლიკაციას შეუძლია შექმნას, განაახლოს და წაშალოს თქვენი პროფილი, კონტაქტები და ნებისმიერი კონტაქტის ისტორია, რომელიც უკავშირდება ამ აპლიკაციას. შესაძლოა, კონტაქტის ისტორიაში შედიოდეს აქტივობა სოციალურ ქსელში.
kk: Бұл бағдарлама профильді, контактілерді және осы бағдарламаға қатысты кез келген контактілер журналын жасай, жаңарта және жоя алады. Контактілер журналында әлеуметтік желі әрекеттері қамтылуы мүмкін.
ko_kr: 이 앱은 내 프로필, 연락처 및 앱과 관련된 연락처 기록을 추가, 업데이트, 삭제할 수 있습니다. 연락처 기록은 소셜 네트워크 활동을 포함할 수 있습니다.
lt: Ši programa gali kurti, naujinti ir ištrinti jūsų profilį, adresatus ir bet kurio su šia programa susijusio adresato istoriją. Adresato istorijoje gali būti ir veikla socialiniame tinkle.
lv: Šī programma var izveidot, atjaunināt un izdzēst jūsu profilu, kontaktus un jebkādu kontaktu vēsturi, kas saistīta ar šo programmu. Kontaktu vēsture var ietvert darbības sociālajos tīklos.
mk: Оваа апликација може да создава, ажурира и брише профили, контакти и историја на контакти што се поврзани со апликацијата. Историјата на контактите може да вклучува активности на мрежи за дружење.
nb: Denne appen kan opprette, oppdatere og slette profilen din, kontakter og annen kontakthistorikk som er tilknyttet denne appen. Kontakthistorikken kan omfatte aktivitet på sosiale nettverk.
nl: Deze applicatie kan uw profiel, contacten en de contacthistorie die met deze applicatie samenhangt, maken, bijwerken en verwijderen. De contacthistorie kan sociale netwerkactiviteit omvatten.
pl: Ta aplikacja może tworzyć, aktualizować i usuwać profil, kontakty i każdą historię kontaktów powiązaną z tą aplikacją. Historia kontaktów może zawierać aktywność na portalach społecznościowych.
pt_br: Este aplicativo pode criar, atualizar e excluir seu perfil, contatos e qualquer histórico do contato que esteja relacionado a este aplicativo. O histórico do contato pode incluir atividade na rede social.
pt_pt: Esta aplicação pode criar, actualizar e eliminar o seu perfil, contactos e qualquer histórico de contactos que esteja relacionado com esta aplicação. O histórico de contactos pode incluir a actividade da rede social.
ro: Aplicația poate crea, actualiza și șterge profilul, contactele, precum și istoricul contactelor legat de aceasta. Istoricul contactelor poate include activitatea de pe rețelele de socializare.
ru_ru: Это приложение может создавать, обновлять и удалять ваш профиль, контакты и журналы любых контактов, связанных с этим приложением. В журнале контакта могут содержаться сведения о действиях в социальных сетях.
sk: Táto aplikácia môže vytvoriť, aktualizovať a odstrániť váš profil, kontakty a ľubovoľnú históriu kontaktov, ktorá sa týka tejto aplikácie. História kontaktov môže zahŕňať aktivitu v sociálnej sieti.
sr: Ova aplikacija može da kreira, ažurira i briše tvoj profil, kontakte i bilo koju istoriju kontakata koja je povezana sa ovom aplikacijom. Istorija kontakata može da obuhvati aktivnost na društvenim mrežama.
sv: Det här programmet kan skapa, uppdatera och ta bort din profil, dina kontakter och all kontakthistorik som är relaterat till programmet. Kontakthistoriken kan omfatta aktivitet i sociala nätverk.
tr_tr: Bu uygulama, profilinizi, kişileri ve bu uygulamayla ilişkili tüm irtibat geçmişini oluşturabilir, güncelleyebilir ve silebilir. İrtibat geçmişi, sosyal ağ aktivitesi içerebilir.
uk: Ця програма дає змогу створювати, оновлювати та видаляти профіль, контакти та історію контактів, пов’язану з цією програмою. Історія контактів може містити події в соціальних мережах.
uz: Ushbu ilova profil, kontaktlar va ushbu ilovaga tegishli barcha aloqa jurnallarini yaratishi, yangilanishi va yo‘q qilishi mumkin. Aloqalar jurnali ijtimoiy tarmoqdagi faoliyatlarni ham qamrab oladi.
zh_cn: 该应用程序可创建、更新和删除您的个人资料、联系人和任何与该应用程序相关的联系人历史记录。联系人历史记录可包括社交网络活动。
zh_hk: 此應用程式可建立、更新及刪除您的個人資料、聯絡人與此應用程式的任何相關聯絡人歷程記錄。聯絡人歷程記錄可包括社交網絡活動。
zh_tw: 此應用程式可建立、更新並刪除您的個人資料、聯絡人及任何與此應用程式相關的聯絡記錄。聯絡記錄包含社群網路活動。

source: This application can read your profile, contacts, and contact history. Contact history can include social network activity.
ar: يمكن لهذا التطبيق قراءة ملف التعريف وجهات الاتصال ومحفوظات جهات الاتصال الخاصة بك. يمكن أن تتضمن محفوظات جهات الاتصال النشاط على الشبكات الاجتماعية.
az: Bu proqram sizin profilinizi, kontaktlarınızı və kontakt tarixçənizi oxuya bilər. Kontakt tarixçəsinə sosial şəbəkə fəaliyyəti də daxildir.
bg: Това приложение може да чете вашите профил, контакти и хронология за контакти. Хронологията за контакти може да включва дейности в социални мрежи.
ca: Aquesta aplicació pot llegir el perfil, contactes i l'historial de contactes. L'historial de contactes pot incloure activitat de xarxes socials.
cs: Aplikace může číst profil, kontakty a historii kontaktu. Historie kontaktu může zahrnovat aktivitu na sociálních sítích.
da: Denne applikation kan læse din profil, dine kontaktpersoner og din kontakthistorie. Kontakthistorien kan omfatte aktiviteter på sociale netværk.
de: Diese Anwendung kann Ihr Profil, Kontakte und den Kontaktverlauf lesen. Der Kontaktverlauf kann Aktivitäten in sozialen Netzwerken enthalten.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει το προφίλ, τις επαφές και το ιστορικό επαφών σας. Το ιστορικό επαφών μπορεί να συμπεριλαμβάνει τη δραστηριότητα κοινωνικής δικτύωσης.
es_es: Esta aplicación puede leer su perfil, contactos e historial de contactos. El historial de contactos puede incluir actividad de la red social.
es_us: Esta aplicación puede leer su perfil, los contactos y el historial de los contactos. El historial de los contactos puede incluir la actividad en las redes sociales.
et: See rakendus saab lugeda teie profiili, kontakte ja kontakti ajalugu. Kontakti ajalugu võib hõlmata ka sotsiaalvõrgustiku tegevust.
eu: Aplikazio honek zure profila, kontaktuak eta kontaktu historia irakur ditzake. Kontaktu historiak sare sozialaren jarduera har dezake barne.
fi: Tämä sovellus pystyy lukemaan profiilin, yhteystiedot ja yhteydenpitohistorian. Yhteydenpitohistoria voi sisältää toiminnan yhteisöpalveluissa.
fr: Cette application peut accéder en lecture à votre profil, vos contacts et votre historique de contact. L'historique de contact peut inclure votre activité sur les réseaux sociaux.
ga: Is féidir leis an bhfeidhmchlár seo do phróifíl, do theagmhálaithe agus stair teagmhálaithe a léamh. Is féidir go n-aireofar gníomhaíocht líonra shóisialta i stair teagmhálaithe.
gl: Esta aplicación pode ler o teu perfil, contactos e historial de contactos. O historial de contactos pode incluír a actividade das redes sociais.
hi: यह एप्लीकेशन आपका प्रोफाइल, संपर्क और संपर्क इतिहास पढ़ सकता है। संपर्क इतिहास सामाजिक नेटवर्क गतिविधि शामिल कर सकता है।
hr: Ova aplikacija može čitati vaš profil, kontakte i povijest kontakata. Povijest kontakata može uključivati aktivnosti na društvenim mrežama.
hu: Az alkalmazás olvashatja az ön profilját, névjegyeit és kapcsolatelőzményeit. A kapcsolatelőzményekben szerepelhetnek a közösségi hálózati tevékenységek.
hy: Այս ծրագիրը կարող է կարդալ Ձեր պրոֆիլը, կոնտակտները և կոնտակտների պատմությունը: Կոնտակտների պատմությունը կարող է ներառել գործունեությունը սոցիալական ցանցերում:
is: Þetta forrit getur lesið prófílinn þinn, tengiliði og tengiliðaferil. Tengiliðaferill getur innihaldið virkni á samfélagsmiðlum.
it_it: Questa applicazione è in grado di leggere il profilo, la rubrica e la cronologia dei contatti. La cronologia dei contatti può includere l'attività dei social network.
ja_jp: このアプリケーションは、プロフィール、連絡先、および連絡先の履歴を読み取ることができます。連絡先の履歴には、ソーシャルネットワークの近況が含まれます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს თქვენი პროფილი, კონტაქტები და კონტაქტების ისტორია. შესაძლოა, კონტაქტების ისტორიაში შედიოდეს აქტივობა სოციალურ ქსელში.
kk: Бұл бағдарлама профильді, контактілер мен контакт журналын оқи алады. Контакт журналына әлеуметтік желі әрекеттері кіруі мүмкін.
ko_kr: 이 앱은 내 프로필, 연락처, 연락처 기록을 읽을 수 있습니다. 연락처 기록은 소셜 네트워크 활동을 포함할 수 있습니다.
lt: Ši programa gali nuskaityti jūsų profilį, adresatus ir adresatų istoriją. Adresato istorijoje gali būti ir veikla socialiniame tinkle.
lv: Šī programma var lasīt jūsu profilu, kontaktus un kontaktu vēsturi. Kontaktu vēsturē var ietilpt darbības sociālajos tīklos.
mk: Оваа апликација може да ги чита Вашиот профил, контактите и историјата на контактите. Историјата на контактите може да вклучува активности на мрежи за дружење.
nb: Denne appen kan lese profilen din, kontakter og annen kontakthistorikk. Kontakthistorikken kan omfatte aktivitet på sosiale nettverk.
nl: Deze applicatie kan uw profiel, contacten en contacthistorie lezen. Contacthistorie kan sociale netwerkactiviteit omvatten.
pl: Ta aplikacja może odczytywać Twój profil, kontakty i historię kontaktów. Historia kontaktów może zawierać aktywność na portalach społecznościowych.
pt_br: Este aplicativo pode ler seu perfil, contatos e histórico do contato. O histórico do contato pode incluir atividade na rede social.
pt_pt: Esta aplicação pode ler o seu perfil, contactos e histórico de contactos. O histórico de contactos pode incluir a actividade da rede social.
ro: Această aplicație poate citi profilul, contactele și istoricul contactelor. Istoricul contactelor poate include activitatea de pe rețelele de socializare.
ru_ru: Это приложение может читать ваш профиль, контакты и историю общения с ними. История общения с контактами может включать действия в социальных сетях.
sk: Táto aplikácia môže čítať váš profil, kontakty a históriu kontaktov. História kontaktov môže zahŕňať aktivitu v sociálnej sieti.
sr: Ova aplikacija može da čita tvoj profil, kontakte i istoriju kontakata. Istorija kontakata može da obuhvati aktivnost na društvenim mrežama.
sv: Det här programmet kan läsa din profil, dina kontakter och all kontakthistorik. Kontakthistoriken kan omfatta aktivitet i sociala nätverk.
tr_tr: Bu uygulama, profilinizi, kişilerinizi ve irtibat geçmişinizi okuyabilir. İrtibat geçmişi, sosyal ağ etkinliği içerebilir.
uk: Ця програма дає змогу зчитувати дані профілю, контактів та історію контактів. Історія контактів може містити події в соціальних мережах.
uz: Ushbu ilova profil, kontaktlar va kontaktlar jurnalingizni o‘qishi mumkin. Kontaktlar jurnali ijtimoiy tarmoq faoliyatini o‘z ichiga olishi mumkin.
zh_cn: 该应用程序可读取您的个人资料、联系人和联系人历史记录。联系人历史记录可包括社交网络活动。
zh_hk: 此應用程式可讀取您的個人資料、聯絡人與聯絡人歷程記錄。聯絡人歷程記錄可包括社交網絡活動。
zh_tw: 此應用程式可讀取您的個人資料、聯絡人以及通訊記錄。通訊記錄可能包含社群網路活動。

source: This application can change media information. This information can be used by other applications.
ar: يمكن لهذا التطبيق تغيير معلومات الوسائط. يمكن استخدام هذه المعلومات من قبل تطبيقات أخرى.
az: Bu proqram media məlumatını dəyişə bilər. Bu məlumat başqa proqramlar tərəfindən istifadə edilə bilər.
bg: Това приложение може да променя информация за мултимедията. Тази информация може да се използва от други приложения.
ca: Aquesta aplicació pot canviar la informació multimèdia. Aquesta informació la poden utilitzar altres aplicacions.
cs: Aplikace může měnit informace o médiích. Tyto informace mohou použít jiné aplikace.
da: Denne applikation kan ændre medieoplysninger. Disse oplysninger kan blive brugt af andre applikationer.
de: Diese Anwendung kann Medieninformationen ändern. Diese Informationen können von anderen Anwendungen verwendet werden.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάξει τις πληροφορίες πολυμέσων. Οι πληροφορίες μπορούν να χρησιμοποιηθούν από άλλες εφαρμογές.
es_es: Esta aplicación puede cambiar la información multimedia. Esta información la pueden utilizar otras aplicaciones.
es_us: Esta aplicación puede cambiar la información multimedia. Otras aplicaciones pueden usar esta información.
et: See rakendus saab muuta meediumisisu. Seda teavet saavad kasutada teised rakendused.
eu: Aplikazio honek multimedia informazioa alda dezake. Informazio hau beste aplikazio batzuek erabil dezakete.
fi: Tämä sovellus pystyy muuttamaan mediatietoja. Muut sovellukset pystyvät käyttämään näitä tietoja.
fr: Cette application peut modifier les informations sur les médias. Ces informations peuvent être utilisées par d'autres applications.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis meán a athrú. Is féidir go n-úsáidfidh feidhmchláir eile an fhaisnéis seo.
gl: Esta aplicación pode cambiar información multimedia. Esta información pode ser utilizada por outras aplicacións.
hi: यह एप्लीकेशन मीडिया जानकारी को बदल सकता है। इस जानकारी का उपयोग अन्य एप्लीकेशंस के द्वारा किया जा सकता है।
hr: Ova aplikacija može promijeniti informacije o mediju. Te informacije mogu koristiti druge aplikacije.
hu: Az alkalmazás megváltoztathatja a médiaadatokat. Ezeket az adatokat felhasználhatják más alkalmazások.
hy: Այս ծրագիրը կարող է փոխել միջոցների տեղեկությունները: Այդ տեղեկությունները կարող են օգտագործվել այլ ծրագրերի կողմից:
is: Þetta forrit getur breytt efnisupplýsingum. Önnur forrit geta notað þessar upplýsingar.
it_it: Questa applicazione è in grado di modificare le informazioni multimediali. Queste informazioni possono venire utilizzate da altre applicazioni.
ja_jp: このアプリケーションは、メディア情報を変更できます。変更した情報は、他のアプリケーションでも使用できます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს მედიის ინფორმაცია. ამ ინფორმაცია შეუძლია, გამოიყენოს სხვა აპლიკაციებმა.
kk: Бұл бағдарлама мультимедия ақпаратын өзгертуі мүмкін. Бұл ақпарат басқа бағдарламалармен пайдаланылуы мүмкін.
ko_kr: 이 앱은 미디어 정보를 변경할 수 있습니다. 변경된 정보는 다른 앱에서 사용될 수 있습니다.
lt: Ši programa gali keisti medijos informaciją. Šią informaciją gali naudoti ir kitos programos.
lv: Šī programma var mainīt multivides informāciju. Šo informāciju var izmantot citas programmas.
mk: Оваа апликација може да менува информации за медиумите. Тие информации може да ги користат други апликации.
nb: Denne appen kan endre medieinformasjon. Informasjonen kan bli brukt av andre apper.
nl: Deze applicatie kan mediagegevens wijzigen. Deze informatie kan door andere applicaties worden gebruikt.
pl: Ta aplikacja może zmieniać informacje o multimediach. Te informacje mogą być używane przez inne aplikacje.
pt_br: Este aplicativo pode alterar informações de mídia. Estas informações podem ser usadas por outros aplicativos.
pt_pt: Esta aplicação pode alterar as informações de multimédia. Estas informações podem ser utilizadas por outras aplicações.
ro: Această aplicație poate schimba informațiile media. Aceste informații pot fi utilizate de alte aplicații.
ru_ru: Это приложение может изменять информацию о мультимедиа. Такая информация может использоваться другими приложениями.
sk: Táto aplikácia môže zmeniť informácie o médiách. Tieto informácie môžu používať iné aplikácie.
sr: Ova aplikacija može da menja informacije o medijima. Te informacije mogu da koriste druge aplikacije.
sv: Det här programmet kan ändra medieinformation. Den här informationen kan användas av andra program.
tr_tr: Bu uygulama, medya bilgilerini değiştirebilir. Bu bilgiler diğer uygulamalar tarafından kullanılabilir.
uk: Ця програма дає змогу змінювати медіадані. Ця інформація може використовуватися іншими програмами.
uz: Ushbu ilova media ma’lumotlarini o‘zgartirishi mumkin. Ushbu ma’lumot boshqa ilovalar tomonidan ishlatilishi mumkin.
zh_cn: 该应用程序可更改媒体信息。其他应用程序可使用该信息。
zh_hk: 此應用程式可變更媒體資訊。此資訊可被其他應用程式使用。
zh_tw: 此應用程式能變更媒體資訊。而此資訊可由其他應用程式來使用。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_SHARE_DATA_WITH_OTHER_APPLICATIONS
source: This application can share data with other applications.
ar: يمكن لهذا التطبيق مشاركة البيانات مع تطبيقات أخرى.
az: Bu proqram məlumatı başqa proqramlarla paylaşa bilər.
bg: Това приложение може да сподели данни с други приложения.
ca: Aquesta aplicació pot compartir dades amb altres aplicacions.
cs: Aplikace může sdílet data s jinými aplikacemi.
da: Denne applikation kan dele data med andre applikationer.
de: Diese Anwendung kann Daten mit anderen Anwendungen austauschen.
el_gr: Αυτή η εφαρμογή μπορεί να κοινοποιήσει δεδομένα σε άλλες εφαρμογές.
es_es: Esta aplicación puede compartir datos con otras aplicaciones.
es_us: Esta aplicación puede compartir datos con otras aplicaciones.
et: See rakendus saab jagada andmeid teiste rakendustega.
eu: Aplikazio honek datuak beste aplikazio batzuekin parteka ditzake.
fi: Tämä sovellus pystyy jakamaan tietosi muiden sovellusten kanssa.
fr: Cette application peut partager des données avec d'autres applications.
ga: Is féidir leis an bhfeidhmchlár seo sonraí a chomhroinnt le feidhmchláir eile.
gl: Esta aplicación pode compartir datos con outras aplicacións.
hi: यह एप्लीकेशन अन्य एप्लीकेशंस के साथ डाटा साझा कर सकती है।
hr: Ova aplikacija može dijeliti podatke s drugim aplikacijama.
hu: Az alkalmazás adatokat oszthat meg más alkalmazásokkal.
hy: Այս ծրագիրը կարող է տվյալներ համօգտագործել այլ ծրագրերի հետ:
is: Þetta forrit getur deilt gögnum með öðrum forritum.
it_it: Questa applicazione è in grado di condividere i dati con altre applicazioni.
ja_jp: このアプリケーションは、他のアプリケーションとデータを共有することができます。
ka: ამ აპლიკაციას შეუძლია, გააზიაროს მონაცემები სხვა აპლიკაციებთან.
kk: Бұл бағдарлама басқа бағдарламалармен деректерді бөлісе алады.
ko_kr: 이 앱은 다른 앱과 데이터를 공유할 수 있습니다.
lt: Ši programa gali bendrinti duomenis su kitomis programomis.
lv: Šī programma var kopīgot datus ar citām programmām.
mk: Оваа апликација може да споделува податоци со други апликации.
nb: Denne appen kan dele data med andre apper.
nl: Deze applicatie kan gegevens met andere applicaties delen.
pl: Ta aplikacja może udostępniać dane innym aplikacjom.
pt_br: Este aplicativo pode compartilhar dados com outros aplicativos.
pt_pt: Esta aplicação pode partilhar dados com outras aplicações.
ro: Această aplicație poate partaja date cu alte aplicații.
ru_ru: Это приложение может отправлять данные в другие приложения.
sk: Táto aplikácia môže zdieľať údaje s inými aplikáciami.
sr: Ova aplikacija može da deli podatke sa drugim aplikacijama.
sv: Det här programmet kan dela data med andra program.
tr_tr: Bu uygulama, diğer uygulamalarla veri paylaşabilir.
uk: Ця програма дає змогу надавати іншим програмам спільний доступ до даних.
uz: Ushbu ilova ma’lumotlarni boshqa ilovalar bilan ulashishi mumkin.
zh_cn: 该应用程序可与其他应用程序分享数据。
zh_hk: 此應用程式可與其他應用程式共享數據。
zh_tw: 此應用程式可與其他應用程式共享資料。
