Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can use the Bluetooth Serial Port Profile (SPP) to send serial data, for example.
ar: يمكن لهذا التطبيق استخدام ملف تعريف المنفذ التسلسلي (SPP) بتقنية البلوتوث لإرسال البيانات التسلسلية مثلاً.
az: Bu proqram Bluetooth Seriya Port Profilindən (SPP) istifadə edə, məsələn, seriya məlumatını göndərə bilər.
bg: Това приложение може да използва Bluetooth профил за сериен порт (SPP) например за изпращане на серийни данни.
ca: Aquesta aplicació pot utilitzar el Perfil de port sèrie (SPP) de Bluetooth per, per exemple, enviar dades en sèrie.
cs: Aplikace může použít profil Bluetooth Serial Port Profile (SPP), např. pro odesílání dat prostřednictvím sériového portu.
da: Denne applikation kan bruge Bluetooth-SPP (Serial Port Profile) til f.eks. at sende serielle data.
de: Diese Anwendung kann das Bluetooth-SPP (Serial Port Profile) verwenden, um z. B. serielle Daten zu senden.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιήσει το Προφίλ σειριακής θύρας (SPP) Bluetooth, για παράδειγμα για την αποστολή σειριακών δεδομένων.
es_es: Esta aplicación puede utilizar el Perfil del puerto serie (SPP) de Bluetooth, por ejemplo, para enviar datos en serie.
es_us: Esta aplicación puede usar el Perfil de Puerto Serie (SPP) de Bluetooth para enviar datos en serie, entre otras cosas.
et: See rakendus saab kasutada Bluetoothi jadapordi profiili (SPP) näiteks jadaandmete saatmiseks.
eu: Aplikazio honek Bluetooth serieko atakaren profila (SPP) erabili dezake, adibidez, serieko datuak bidaltzeko.
fi: Tämä sovellus pystyy käyttämään Bluetooth Serial Port Profile (SPP) -profiilia esimerkiksi sarjatietojen lähettämiseen.
fr: Cette application peut utiliser le profil Bluetooth SPP (Serial Port Profile) pour, par exemple, envoyer des données de série.
ga: Is féidir leis an bhfeidhmchlár seo Próifíl Port Srathach Bluetooth (SPP) a úsáid, mar shampla, le sonraí srathacha a sheoladh.
gl: Esta aplicación pode utilizar o Serial Port Profile (SPP) de Bluetooth para, por exemplo, enviar datos en serie.
hi: यह एप्लीकेशन ब्लूटूथ सीरियल पोर्ट प्रोफाइल (SPP) का उपयोग उदाहरण के लिए, सीरियल डाटा भेजने के लिए कर सकता है।
hr: Ova aplikacija može koristiti Bluetooth Profil serijskog ulaza (SPP), primjerice radi serijskog prijenosa podataka.
hu: Az alkalmazás használhatja a Bluetooth Serial Port Profile-t (SPP) például soros adatok küldéséhez.
hy: Այս ծրագիրը կարող է օգտագործել Bluetooth-ի Հաջորդական պորտի պրոֆիլը (Serial Port Profile, SPP), օրինակ՝ հաջորդաբար հաղորդվող տվյալներ ուղարկելու համար:
is: Þetta forrit getur notað snið Bluetooth-raðtengis (SPP), t.d. til að senda raðgögn.
it_it: Questa applicazione è in grado di utilizzare il profilo della porta seriale (SPP, Serial Port Profile) Bluetooth ad esempio per inviare i dati seriali.
ja_jp: このアプリケーションは、シリアルデータの送信などを行うために、BluetoothのSerial Port Profile(SPP)を使用することができます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს Bluetooth Serial Port Profile (SPP), მაგალითად, სერიული მონაცემების გასაგზავნად.
kk: Бұл бағдарлама сериялық деректерді жіберу үшін, Bluetooth сериялық порт профилін (SPP) пайдаланады.
ko_kr: 이 앱은 시리얼 데이터 전송 등의 작업에 블루투스 시리얼 포트 프로필(SPP)을 사용할 수 있습니다.
lt: Ši programa gali naudoti „Bluetooth“ serijinį prievado profilį (SPP), pavyzdžiui, siųsti serijinius duomenis.
lv: Šī programma var izmantot Bluetooth seriālā porta profilu, piemēram, lai nosūtītu seriālos datus.
mk: Оваа апликација може да го користи профилот на сериската порта (SPP) на Bluetooth за, на пример, праќање сериски податоци.
nb: Denne appen kan bruke SPP (Serial Port Profile) for Bluetooth til for eksempel å sende serielle data.
nl: Deze applicatie kan het Bluetooth SPP-profiel (Serial Port Profile) gebruiken om bijvoorbeeld seriële gegevens te verzenden.
pl: Ta aplikacja może korzystać z profilu portu szeregowego (SPP) Bluetooth, na przykład w celu wysyłania danych szeregowych.
pt_br: Este aplicativo pode usar o Perfil de porta serial Bluetooth (SPP) para, por exemplo, enviar dados em série.
pt_pt: Esta aplicação pode utilizar o Perfil de porta série (SPP) Bluetooth, por exemplo, para enviar dados em série.
ro: Această aplicație poate utiliza Profilul portului serial (Serial Port Profile, SPP) Bluetooth, de exemplu, pentru a trimite date seriale.
ru_ru: Это приложение может использовать Bluetooth Serial Port Profile (SPP), например для отправки данных через последовательный порт.
sk: Táto aplikácia môže používať profil sériového portu (SPP) pripojenia Bluetooth, napríklad na odosielanie sériových údajov.
sr: Ova aplikacija može da koristi Bluetooth profil za serijski port (Serial Port Profile, SPP), na primer, za slanje serijskih podataka.
sv: Det här programmet kan använda Bluetooth-serieportsprofilen (SPP), till exempel för att skicka seriella data.
tr_tr: Bu uygulama, örneğin seri veri göndermek için Bluetooth Seri Bağlantı Noktası Profili'ni (SPP) kullanabilir.
uk: Ця програма дає змогу використовувати послідовний порт Bluetooth (SPP), наприклад для надсилання серійних даних.
uz: Ushbu ilova Bluetooth Serial port profilidan (SPP), misol uchun, seriyali ma’lumotlarni yuborishda foydalanishi mumkin.
zh_cn: 该应用程序可使用蓝牙串行端口配置文件 (SPP) 以发送串行数据等。
zh_hk: 此應用程式可使用藍牙序列埠設定檔 (SPP)，例如發送序列埠數據。
zh_tw: 此應用程式能使用序列埠設定檔 (SPP) 來進行傳送序列埠資料等動作。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_USE_YOUR_LOCATION_DATA
source: This application can use your location data.
ar: يمكن لهذا التطبيق استخدام بيانات الموقع.
az: Bu proqram məkan məlumatından istifadə edə bilər.
bg: Това приложение може да използва данни за местоположението ви.
ca: Aquesta aplicació pot utilitzar les seves dades d'ubicació.
cs: Aplikace může použít údaje o poloze.
da: Denne applikation kan bruge dine placeringsdata.
de: Diese Anwendung kann Ihre Standortinformationen nutzen.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιήσει τα δεδομένα τοποθεσίας σας.
es_es: Esta aplicación puede utilizar sus datos de ubicación.
es_us: Esta aplicación puede usar los datos de su ubicación.
et: See rakendus saab kasutada teie asukoha andmeid.
eu: Aplikazio honek zure kokapen informazioa erabili dezake.
fi: Tämä sovellus pystyy käyttämään sijaintitietojasi.
fr: Cette application peut utiliser vos données de localisation.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi do shuíomh a úsáid.
gl: Esta aplicación pode utilizar os datos da túa localización.
hi: यह एप्लीकेशन आपके स्थान डाटा का उपयोग कर सकता है।
hr: Ova aplikacija može koristiti podatke o lokaciji.
hu: Az alkalmazás felhasználhatja az ön helyadatait.
hy: Այս ծրագիրը կարող է օգտագործել Ձեր տեղի մասին տվյալները:
is: Þetta forrit getur notað staðsetningargögnin þín.
it_it: Questa applicazione è in grado di utilizzare i dati sulla posizione.
ja_jp: このアプリケーションは、位置情報を使用することができます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს თქვენი მდებარეობის ინფორმაცია.
kk: Бұл бағдарлама орын деректеріңізді пайдалана алады.
ko_kr: 이 앱은 내 위치정보를 사용할 수 있습니다.
lt: Ši programa gali naudoti jūsų vietos duomenis.
lv: Šī programma var izmantot jūsu atrašanās vietas datus.
mk: Оваа апликација може да ги користи Вашите информации за локацијата.
nb: Denne appen kan bruke posisjonsdataene dine.
nl: Deze applicatie kan uw locatiegegevens gebruiken.
pl: Ta aplikacja może korzystać z danych lokalizacji.
pt_br: Este aplicativo pode usar seus dados de localização.
pt_pt: Esta aplicação pode utilizar os seus dados de localização.
ro: Această aplicație poate utiliza datele privind locația.
ru_ru: Это приложение может использовать сведения о вашем местоположении.
sk: Táto aplikácia môže používať vaše lokalizačné údaje.
sr: Ova aplikacija može da koristi podatke o tvojoj lokaciji.
sv: Det här programmet kan använda dina platsdata.
tr_tr: Bu uygulama, konum verilerinizi kullanabilir.
uk: Ця програма дає змогу використовувати дані розташування.
uz: Ushbu ilova joylashuv ma’lumotingizdan foydalanishi mumkin.
zh_cn: 该应用程序可使用您的位置数据。
zh_hk: 此應用程式可使用您的位置數據。
zh_tw: 此應用程式能讀取您的位置資料。

source: This application can write text messages, multimedia messages, and email.
ar: يمكن لهذا التطبيق كتابة الرسائل النصية، ورسائل الوسائط المتعددة، ورسائل البريد الإلكتروني.
az: Bu proqram mətn, multimedia mesajları və e-poçtlar yaza bilər.
bg: Това приложение може да пише текстови съобщения, мултимедийни съобщения и имейли.
ca: Aquesta aplicació pot escriure missatges de text, missatges multimèdia i correus electrònics.
cs: Aplikace může psát textové zprávy, multimediální zprávy a e-maily.
da: Denne applikation kan skrive sms'er, mms'er og e-mails.
de: Diese Anwendung kann Text und Multimedianachrichten sowie E-Mails schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει εγγραφή μηνυμάτων κειμένου, πολυμέσων και email.
es_es: Esta aplicación puede escribir mensajes de texto, mensajes multimedia y correos electrónicos.
es_us: Esta aplicación puede escribir mensajes de texto, mensajes multimedia y correos.
et: See rakendus saab kirjutada tekstsõnumeid, multimeediumsõnumeid ja e-kirju.
eu: Aplikazio honek testu mezuak, multimedia mezuak eta mezu elektronikoak idatzi ditzake.
fi: Tämä sovellus pystyy kirjoittamaan teksti- ja multimediaviestejä sekä sähköpostiviestejä.
fr: Cette application peut accéder en écriture aux SMS, MMS et e-mails.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí téacs, teachtaireachtaí ilmheán, agus r-phoist a scríobh.
gl: Esta aplicación pode escribir mensaxes de texto, multimedia e correos electrónicos.
hi: यह एप्लीकेशन टेक्स्ट सन्देश, मल्टीमीडिया सन्देश और ईमेल्स लिख सकता है।
hr: Ova aplikacija može čitati tekstne poruke, multimedijske poruke i poruke e-pošte.
hu: Az alkalmazás szöveges, multimédiás és e-mail üzeneteket írhat.
hy: Այս ծրագիրը կարող է գրել տեքստային հաղորդագրություններ, մուլտիմեդիա հաղորդագրություններ և էլ-նամակներ:
is: Þetta forrit getur skrifað texta- og margmiðlunarskilaboð og tölvupóst.
it_it: Questa applicazione è in grado di scrivere messaggi di testo e multimediali e le e-mail.
ja_jp: このアプリケーションは、SMS、MMS、Eメールに書き込むことができます。
ka: ამ აპლიკაციას შეუძლია, დაწეროს ტექსტური შეტყობინებები, მულტიმედიური შეტყობინებები და ელწერილები.
kk: Бұл бағдарлама мәтін хабарларын, мультимедия хабарларын және электрондық хабарларды жаза алады.
ko_kr: 이 앱은 문자 메시지, 멀티미디어 메시지, 이메일을 작성할 수 있습니다.
lt: Ši programa gali rašyti teksto, multimedijos žinutes ir el. laiškus.
lv: Šī programma var rakstīt īsziņas, multiziņas un e-pasta ziņas.
mk: Оваа апликација може да пишува текстуални, мултимедијални и пораки на е-пошта.
nb: Denne appen kan skrive tekstmeldinger, multimediemeldinger og e-poster.
nl: Deze applicatie kan sms- en mms-berichten en e-mails schrijven.
pl: Ta aplikacja może pisać SMS, MMS i e-maile.
pt_br: Este aplicativo pode escrever mensagens de texto, mensagens multimídia e e-mails.
pt_pt: Esta aplicação pode escrever mensagens de texto, mensagens multimédia e e-mails.
ro: Această aplicație poate scrie mesaje text și multimedia, precum și e-mailuri.
ru_ru: Это приложение может создавать SMS, MMS и сообщения электронной почты.
sk: Táto aplikácia môže písať textové správy, multimediálne správy a e-maily.
sr: Ova aplikacija može da piše tekstualne poruke, multimedijalne poruke i e-poruke.
sv: Det här programmet kan skriva SMS, MMS och e-post.
tr_tr: Bu uygulama metin mesajları, multimedya mesajları ve e-posta yazabilir.
uk: Ця програма дає змогу створювати SMS- і MMS-повідомлення, а також повідомлення Еmail.
uz: Ushbu ilova matnli, multimedia va e-pochta xabarlarini yozishi mumkin.
zh_cn: 该应用程序可编写短信、彩信和电子邮件。
zh_hk: 此應用程式可編寫文字訊息、多媒體訊息與電子郵件。
zh_tw: 此應用程式能撰寫文字訊息、多媒體訊息與電子郵件。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_WRITE_TO_FILE_SYSTEMS
source: This application can write to file systems.
ar: يمكن لهذا التطبيق الكتابة على أنظمة الملفات.
az: Bu proqram fayl sistemlərinə yaza bilər.
bg: Това приложение може да записва във файлови системи.
ca: Aquesta aplicació pot escriure als sistemes de fitxers.
cs: Aplikace může zapisovat do systémů souborů.
da: Denne applikation kan skrive til filsystemer.
de: Diese Anwendung kann in Dateisysteme schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει εγγραφή σε συστήματα αρχείων.
es_es: Esta aplicación puede escribir sistemas de archivos.
es_us: Esta aplicación puede escribir en los sistemas de archivos.
et: See rakendus saab kirjutada failisüsteemidesse.
eu: Aplikazio honek fitxategi sistemetan idatzi dezake.
fi: Tämä sovellus pystyy kirjoittamaan tiedostojärjestelmiin.
fr: Cette application peut accéder en écriture aux systèmes de fichiers.
ga: Is féidir leis an bhfeidhmchlár seo scríobh chuig córais chomhad.
gl: Esta aplicación pode escribir en sistemas de arquivos.
hi: यह एप्लीकेशन फाइल सिस्टम्स में लिख सकता है।
hr: Ova aplikacija može pisati u sustave datoteka.
hu: Az alkalmazás írhat a fájlrendszerekbe.
hy: Այս ծրագիրը կարող է գրել ֆայլային համակարգերի մեջ:
is: Þetta forrit getur skrifað í skráakerfi.
it_it: Questa applicazione è in grado di scrivere sui file system.
ja_jp: このアプリケーションは、ファイルシステムに書き込むことができます。
ka: ამ აპლიკაციას შეუძლია, ჩაწეროს ფაილთა სისტემებში.
kk: Бұл бағдарлама файл жүйелеріне жаза алады.
ko_kr: 이 앱은 파일 시스템에 쓸 수 있습니다.
lt: Ši programa gali įrašyti į failų sistemas.
lv: Šī programma var rakstīt failu sistēmās.
mk: Оваа апликација може да пишува во системи на фајлови.
nb: Denne appen kan skrive til filsystemer.
nl: Deze applicatie kan naar bestandssystemen schrijven.
pl: Ta aplikacja może zapisywać do systemów plików.
pt_br: Este aplicativo pode gravar em sistemas de arquivo.
pt_pt: Esta aplicação pode escrever nos sistemas de ficheiro.
ro: Această aplicație poate scrie în sistemele de fișiere.
ru_ru: Это приложение может записывать данные в файловые системы.
sk: Táto aplikácia môže zapisovať do súborových systémov.
sr: Ova aplikacija može da piše po sistemima fajlova.
sv: Det här programmet kan skriva till filsystem.
tr_tr: Bu uygulama, dosya sistemlerine yazabilir.
uk: Ця програма дає змогу вносити записи до файлових систем.
uz: Ushbu ilova fayl tizimlariga yozishi mumkin.
zh_cn: 该应用程序可写入至文件系统。
zh_hk: 此應用程式可寫入至檔案系統。
zh_tw: 此應用程式能寫入檔案系統。

source: This application can access secure smart card chips such as UICC/SIM, embedded secure elements, and secure SD cards.
ar: يمكن لهذا التطبيق الوصول إلى شرائح البطاقة الذكية الآمنة مثل UICC/SIM، والعناصر الآمنة المضمنة، وبطاقات SD الآمنة.
az: Bu proqram UICC/SIM kimi təhlükəsiz ağıllı kart çipləri, tətbiq edilmiş təhlükəsizlik elementləri və təhlükəsiz SD kartlara çıxa bilər.
bg: Това приложени може да осъществява достъп до защитени чипове на смарт карти, като UICC/SIM, вградени защитни елементи и защитени SD карти.
ca: Aquesta aplicació pot accedir a xips de targetes intel·ligents segures com UICC/SIM, als elements segurs i a les targetes SD segures.
cs: Aplikace má přístup k čipům zabezpečených karet smart card, jako jsou například UICC/SIM, integrovaným prvkům zabezpečení a zabezpečeným SD kartám.
da: Denne applikation kan få adgang til sikre chips på smart cards som UICC/SIM, indlejrede sikre elementer og sikre SD-kort.
de: Diese Anwendung kann auf sichere Speicherkartenchips wie UICC/SIM, eingebettete sichere Elemente und sichere SD-Karten zugreifen.
el_gr: Η εφαρμογή έχει δυνατότητα πρόσβασης στο τσιπ έξυπνης κάρτας ασφάλειας, όπως οι κάρτες UICC/SIM, τα ενσωματωμένα στοιχεία ασφάλειας και οι ασφαλείς κάρτες SD.
es_es: Esta aplicación puede acceder a los chips de smart card seguros como UICC/SIM, a los elementos seguros integrados y a las tarjetas SD seguras.
es_us: Esta aplicación tiene acceso a los chips de tarjetas inteligentes seguras, como UICC o SIM, a elementos seguros integrados, y a tarjetas de memoria seguras.
et: Sellel rakendusel on juurdepääs turvalisele nutikaardi kiibile (nagu UICC/SIM), manustatud turvaelementidele või turvalisele SD-kaardile.
eu: Aplikazio hau chip txartel adimendu seguruetara, adibidez, UICC/SIM, elementu seguru txertatuetara eta SD txartel seguruetara sar daiteke.
fi: Tämä sovellus pystyy käyttämään suojattuja älykorttisiruja, kuten UICC- tai SIM-kortteja, sulautettuja suojattuja elementtejä ja suojattuja SD-kortteja.
fr: Cette application peut accéder aux cartes à puce sécurisées, telles que la carte UICC/SIM, aux éléments sécurisés intégrés ou aux cartes SD sécurisées.
ga: Is féidir leis an bhfeidhmchlár seo sliseanna slána cárta cliste a rochtain amhail UICC/SIM, gnéithe slána leabaithe, agus cártaí SD slána.
gl: Esta aplicación pode acceder a chips de tarxeta intelixente segura como UICC/SIM, a elementos seguros integrados e a tarxetas SD seguras.
hi: यह एप्लीकेशन UICC/SIM, एम्बेडेड सुरक्षित तत्व और सुरक्षित SD कार्ड्स जैसे सुरक्षित स्मार्ट कार्ड्स चिप्स एक्सेस कर सकता है।
hr: Ova aplikacija može pristupiti sigurnosnim čipovima pametne kartice kao što su UICC/SIM, umetnutim sigurnosnim elementima i sigurnosnim SD karticama.
hu: Az alkalmazás hozzáférhet a biztonságos intelligenskártya-chipekhez, ami lehet például UICC/SIM, a beágyazott biztonságos elemekhez és a biztonságos SD-kártyákhoz.
hy: Այս ծրագիրը կարող է մուտք գործել պաշտպանված խելացի քարտի չիփեր, օրինակ՝ UICC/SIM, ներդրված անվտանգ տարրեր և պաշտպանված SD քարտեր:
is: Þetta forrit hefur aðgang að örgjörvum öruggra snjallkorta á borð við UICC/SIM, innfelldum öruggum einingum og öruggum SD-kortum.
it_it: Questa applicazione è in grado di accedere ai chip di smart card protette quali UICC/SIM, agli elementi di sicurezza integrati e alle schede SD protette.
ja_jp: このアプリケーションは、UICC/SIM、組み込みセキュアエレメント、セキュアSDカードなど、セキュアスマートカードチップにアクセスすることができます。
ka: ამ აპლიკაციას შეუძლია, განახორციელოს წვდომა დაცული სმარტბარათის ჩიპებზე, როგორიცაა UICC/SIM, რომელშიც ინტეგრირებულია დაცული ელემენტები და, ასევე, დაცულ SD ბარათებზე.
kk: Бұл бағдарлама UICC/SIM, кірістірілген қауіпсіздік элементтеріне және қауіпсіз SD карталары сияқты қауіпсіз смарт карта микрокестелеріне қатынаса алады.
ko_kr: 이 앱은 UICC/SIM 카드, 기본 내장 보안 요소, 보안 SD 카드 등의 보안 스마트 카드 칩에 접근할 수 있습니다.
lt: Ši programa gali pasiekti saugiosios lustinės kortelės mikroschemą, pvz., UICC / SIM, vidinį saugos elementą arba saugiąsias SD korteles.
lv: Šī programma var piekļūt drošās viedkartes mikroshēmām, piemēram, UICC/SIM, iegultajiem drošības elementiem un drošajām SD kartēm.
mk: Оваа апликација може да пристапува до чипови на безбедни паметни картички како UICC/SIM, вградени безбедносни елементи и безбедни SD-картички.
nb: Denne appen kan få tilgang til sikre smartkortbrikker, som UICC/SIM, innebygde sikre elementer og sikre SD-kort.
nl: Deze applicatie heeft toegang tot beveiligde smartcardchips zoals UICC/SIM, ingesloten beveiligde elementen en beveiligde SD-kaarten.
pl: Ta aplikacja może uzyskać dostęp do bezpiecznych kart elektronicznych, takich jak UICC/SIM, wbudowanych elementów zabezpieczających lub bezpiecznych kart pamięci.
pt_br: Este aplicativo pode acessar o chip do cartão inteligente protegido, como UICC/SIM, elementos seguros protegidos incorporados e cartões SD protegidos.
pt_pt: Esta aplicação pode aceder aos chips dos cartões inteligentes seguros, tais como UICC/SIM, elementos seguros incorporados ou cartões SD seguros.
ro: Această aplicație poate să acceseze cipul securizat al cartelelor inteligente, cum ar fi UICC/SIM, elementele securizate integrate și cardurile SD securizate.
ru_ru: Это приложение может получать доступ к защищенным чипам смарт-карт, таким как UICC- или SIM-карты, встроенные защищенные элементы или защищенные карты памяти SD.
sk: Táto aplikácia môže pristupovať k zabezpečeným čipom kariet Smart Card, ako sú napríklad karty UICC/SIM, k integrovaným zabezpečeným prvkom a zabezpečeným kartám SD.
sr: Ova aplikacija može da pristupi čipovima bezbedne smart kartice kao što je UICC/SIM, ugrađenim bezbednosnim elementima i bezbednim SD karticama.
sv: Det här programmet har åtkomst till chip på säkra smartkort, t.ex. UICC/SIM, inbäddade säkra element och säkra SD-kort.
tr_tr: Bu uygulama, UICC/SIM gibi güvenli akıllı kart çiplerine, gömülü güvenli öğelere ve güvenli SD kartlara erişebilir.
uk: Ця програма дає змогу отримувати доступ до чіпу захищеної смарт-карти, наприклад до UICC/SIM, вбудованих елементів безпеки та захищених карт пам’яті.
uz: Ushbu ilova UICC/SIM, bog‘langan xavfsiz elementlar va xavfsiz SD-kartalar kabi xavfsiz smart karta chiplariga kirishi mumkin.
zh_cn: 该应用程序可访问 UICC/SIM、嵌入式安全元件或安全的 SD 卡等安全智能卡芯片
zh_hk: 此應用程式可存取安全智能卡晶片，如 UICC/SIM、內嵌安全項目或安全的 SD 卡。
zh_tw: 此應用程式能存取 UICC/SIM 卡、嵌入式安全元件以及安全 SD 卡等安全智慧卡晶片。

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_CHANGE_AND_READ_USER_SETTINGS
source: This application can change and read user settings.
ar: يمكن لهذا التطبيق تغيير ضبط المستخدم وقراءته.
az: Bu proqram istifadəçi parametrlərini dəyişə və oxuya bilər.
bg: Това приложение може да променя и чете потребителски настройки.
ca: Aquesta aplicació pot canviar i llegir els ajustaments d'usuari.
cs: Aplikace může měnit a číst uživatelská nastavení.
da: Denne applikation kan ændre og læse brugerindstillinger.
de: Diese Anwendung kann Benutzereinstellungen ändern und lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση και να αλλάξει τις ρυθμίσεις χρήστη.
es_es: Esta aplicación puede cambiar y leer los ajustes del usuario.
es_us: Esta aplicación puede cambiar y leer los ajustes del usuario.
et: See rakendus saab muuta ja lugeda kasutajaseadeid.
eu: Aplikazio honek erabiltzaile ezarpenak aldatu eta irakurri ditzake.
fi: Tämä sovellus pystyy muuttamaan ja lukemaan käyttäjien asetuksia.
fr: Cette application peut modifier et lire les paramètres de l'utilisateur.
ga: Is féidir leis an bhfeidhmchlár seo socruithe an úsáideora a athrú agus a léamh.
gl: Esta aplicación pode cambiar e ler os axustes do usuario.
hi: यह एप्लीकेशन उपयोगकर्ता सेटिंग्स को बदल और पढ़ सकती है।
hr: Ova aplikacija može mijenjati i čitati postavke korisnika.
hu: Az alkalmazás módosíthatja és olvashatja a felhasználói beállításokat.
hy: Այս ծրագիրը կարող է փոխել և կարդալ օգտվողի դրվածքները:
is: Þetta forrit getur lesið og breytt stillingum notanda.
it_it: Questa applicazione è in grado di modificare e leggere le impostazioni dell'utente.
ja_jp: このアプリケーションは、ユーザー設定の変更および読み取りができます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს და წაიკითხოს მომხმარებლის პარამეტრები.
kk: Бұл бағдарлама пайдаланушы параметрлерін өзгерте және оқи алады.
ko_kr: 이 앱은 사용자 설정을 변경하고 읽을 수 있습니다.
lt: Ši programa gali keisti ir skaityti naudotojo nustatymus.
lv: Šī programma var mainīt un lasīt lietotāja iestatījumus.
mk: Оваа апликација може да ги менува и чита корисничките поставки.
nb: Denne appen kan endre og lese brukerinnstillinger.
nl: Deze applicatie kan gebruikerinstellingen wijzigen en lezen.
pl: Ta aplikacja może zmieniać i odczytywać ustawienia użytkownika.
pt_br: Este aplicativo pode alterar e ler as configurações do usuário.
pt_pt: Esta aplicação pode alterar e ler as definições do utilizador.
ro: Această aplicație poate modifica și citi setările utilizatorului.
ru_ru: Это приложение может читать и изменять параметры пользователя.
sk: Táto aplikácia môže meniť a čítať používateľské nastavenia.
sr: Ova aplikacija može da menja i čita korisnička podešavanja.
sv: Det här programmet kan ändra och läsa användarinställningar.
tr_tr: Bu uygulama, kullanıcı ayarlarını değiştirip okuyabilir.
uk: Ця програма дає змогу змінювати та зчитувати налаштування користувача.
uz: Ushbu ilova foydalanuvchi parametrlarini o‘zgartirishi va o‘qishi mumkin.
zh_cn: 该应用程序可更改并读取用户设置
zh_hk: 此應用程式可變更並讀取用戶設定。
zh_tw: 此應用程式可變更並讀取使用者設定。
