Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can write, send, delete, and move text and multimedia messages, and change the settings and statuses of messages, such as read or unread.
ar: يمكن لهذا التطبيق كتابة الرسائل النصية ورسائل الوسائط المتعددة، وإرسالها، وحذفها، ونقلها، وتغيير ضبطها وحالاتها، مثل مقروءة أو غير مقروءة.
az: Bu proqram mətn və mutimedia mesajlarını yaza, göndərə, silə və köçürə və mesajların oxunmuş və ya oxunmamış kimi statuslarını və parametrlərini dəyişə bilər.
bg: Това приложение може да пише, изпраща, изтрива и премества текстови и мултимедийни съобщения, както и да променя настройките и състоянията на съобщенията, като например дали са прочетени или непрочетени.
ca: Aquesta aplicació pot escriure, enviar, esborrar i moure missatges de text i multimèdia, i canviar l'estat i els ajustaments dels missatges, com ara llegit o no llegit.
cs: Aplikace může zapisovat, odesílat, odstraňovat a přesouvat textové a multimediální zprávy, a měnit nastavení a stavy zpráv, např. přečteno nebo nepřečteno.
da: Denne applikation kan skrive, sende, slette og flytte sms- og mms-beskeder og ændre status og indstillinger for beskederne som for eksempel læst eller ulæst.
de: Diese Anwendung kann Text und Multimedianachrichten schreiben, senden, löschen und verschieben sowie den Status (gelesen/ungelesen) und die Einstellungen von Nachrichten ändern.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει εγγραφή, αποστολή, διαγραφή και μεταφορά μηνυμάτων κειμένου και μέσων και να αλλάξει τις ρυθμίσεις και τις καταστάσεις των μηνυμάτων, όπως αναγνωσμένων/μη αναγνωσμένων.
es_es: Esta aplicación puede escribir, enviar, eliminar y mover mensajes multimedia y de texto, y cambiar los ajustes y los estados de los mensajes, por ejemplo leído o no leído.
es_us: Esta aplicación puede escribir, enviar, eliminar y mover mensajes multimedia y de texto, y cambiar los ajustes y el estado de los mensajes, como leído o no leído.
et: See rakendus saab kirjutada, saata, kustutada ja teisaldada tekst- ja multimeediumsõnumeid ning muuta sõnumite seadeid ja olekuid, nt loetud või mitteloetud.
eu: Aplikazio honek testu eta multimedia mezuak idatzi, bidali, ezabatu eta mugitu ditzake eta mezuen ezarpenak eta egoerak aldatu ditzake, adibidez, irakurrita edo irakurri gabe dauden.
fi: Tämä sovellus pystyy kirjoittamaan, lähettämään, poistamaan ja siirtämään teksti- ja multimediaviestejä sekä muuttamaan viestien asetuksia ja tiloja, muun muassa luetuiksi tai lukemattomiksi.
fr: Cette application peut écrire, envoyer, supprimer et déplacer des SMS et des MMS, mais aussi modifier les paramètres et l'état lu/non lu des messages.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí téacs agus ilmheán a scríobh, a sheoladh, a scriosadh, agus a bhogadh, agus socruithe agus stádais na dteachtaireachtaí a athrú, amhail cibé acu atá léite nó neamhléite.
gl: Esta aplicación pode escribir, enviar, eliminar e mover mensaxes de texto e multimedia e cambiar os axustes e os estados das mensaxes, como lida ou non lida.
hi: यह एप्लीकेशन टेक्स्ट और मल्टीमीडिया सन्देश लिख, भेज, हटा और ले जा सकती है एवं सन्देशों की सेटिंग्स और स्थितियाँ जैसे कि पठित या अपठित को बदल सकती है।
hr: Ova aplikacija može pisati, slati, brisati i premještati tekstualne i multimedijske poruke te mijenjati postavke i statuse poruka, poput pročitano ili nepročitano.
hu: Az alkalmazás szöveges és multimédiás üzeneteket írhat, küldhet, törölhet és helyezhet át, továbbá módosíthatja az üzenetek beállításait és állapotát, például az olvasott vagy olvasatlan állapotot.
hy: Այս ծրագիրը կարող է գրել, ուղարկել, վերացնել ու տեղափոխել տեքստային և մուլտիմեդիա հաղորդագրություններ և փոխել հաղորդագրությունների դրվածքներն ու կարգավիճակները, օրինակ՝ կարդացված և չկարդացված:
is: Þetta forrit getur skrifað, sent, eytt og fært SMS- og MMS-skilaboð og breytt stillingum og stöðu skilaboða, t.d. í lesið eða ólesið.
it_it: Questa applicazione è in grado di scrivere, inviare, eliminare e spostare messaggi multimediali e di testo e di modificare le impostazioni e gli stati dei messaggi, come lo stato di avvenuta/non avvenuta lettura.
ja_jp: このアプリケーションは、テキストやマルチメディアメッセージの書き込み、送信、削除、および移動することができます。また、メッセージの既読/未読などの設定およびステータスを変更することができます。
ka: ამ აპლიკაციას შეუძლია ჩაწეროს, გაგზავნოს, წაშალოს და გადაიტანოს ტექსტური და მულტიმედიური შეტყობინებები, ასევე შეცვალოს შეტყობინებების პარამეტრები და სტატუსები, როგორიცაა წაკითხული ან წაუკითხავი.
kk: Бұл бағдарлама мультимедиа хабарларын жаза, жібере, жоя және жылжыта алады және хабарлардың параметрлері мен күйлерін өзгерте алады, мысалы, оқылған не оқылмаған.
ko_kr: 이 앱은 문자 및 멀티미디어 메시지를 쓰고, 보내고, 삭제하고, 이동할 수 있고, 읽음/읽지 않음과 같은 메시지 상태 설정을 변경할 수 있습니다.
lt: Ši programa gali įrašyti, siųsti, trinti ir perkelti tekstą ir multimedijos žinutes bei keisti nustatymus ir žinučių būsenas, pvz., perskaityta ar neperskaityta.
lv: Šī programma var rakstīt, sūtīt, dzēst un pārvietot īsziņas un multiziņas, mainīt ziņu iestatījumus un statusu, piemēram, lasīta ziņa vai nelasīta ziņa.
mk: Оваа апликација може да пишува, праќа, брише и преместува текстуални и мултимедијални пораки, да ги менува поставките и состојбите на пораките, како прочитано или непрочитано.
nb: Denne appen kan skrive, sende, slette og flytte tekst- og multimediemeldinger og endre innstillinger og statuser for meldinger, som lest eller ulest.
nl: Deze applicatie kan sms- en mms-berichten schrijven, verzenden, verwijderen en verplaatsen, en de instellingen en status van berichten, zoals gelezen of ongelezen, wijzigen.
pl: Ta aplikacja może zapisywać, wysyłać, usuwać i przenosić SMS i MMS oraz zmieniać ustawienia i statusy wiadomości, takie jak przeczytane/nieprzeczytane.
pt_br: Este aplicativo pode escrever, enviar, excluir e mover mensagens de texto e multimídia e alterar as configurações e os status das mensagens, como lidas ou não-lidas.
pt_pt: Esta aplicação pode escrever, enviar, eliminar e mover texto e mensagens multimédia, bem como alterar as definições e os estados das mensagens como lida/não lida.
ro: Această aplicație poate scrie, trimite, șterge și muta mesaje text și multimedia și poate schimba setările și stările mesajelor, de exemplu, citite sau necitite.
ru_ru: Это приложение может записывать, отправлять, удалять и перемещать SMS и MMS, а также изменять параметры и статусы сообщений, например помечать их как прочитанные или непрочитанные.
sk: Táto aplikácia môže zapisovať, odosielať, odstraňovať a premiestňovať textové a multimediálne správy a meniť nastavenia a stavy správ, ako napríklad prečítané alebo neprečítané.
sr: Ova aplikacija može da piše, šalje, briše i premešta tekstualne i multimedijalne poruke, kao i da menja podešavanja i statuse poruka – da li su pročitane ili nepročitane.
sv: Det här programmet kan skriva, skicka, ta bort och flytta SMS och MMS och ändra inställningar och status som t.ex. läst/oläst för meddelanden.
tr_tr: Bu uygulama, metin ve multimedya mesajlarını yazabilir, gönderebilir, silebilir, taşıyabilir ve mesajların ayarlarını ve okunmuş veya okunmamış gibi durumlarını değiştirebilir.
uk: Ця програма дає змогу записувати, надсилати, видаляти та переміщати SMS- і MMS-повідомлення, а також змінювати налаштування та стани повідомлень на прочитані на непрочитані.
uz: Ushbu ilova matnli va multimedia xabarlarini yozishi, yuborishi, yo‘q qilishi va ko‘chirishi hamda xabarlarning o‘qilgan yoki o‘qilmagan kabi maqomlarini va parametrlarini o‘zgartirishi mumkin.
zh_cn: 该应用程序可编写、发送、删除和移动短信和彩信，以及更改已读和未读等信息状态。
zh_hk: 此應用程式可編寫、發送、刪除及移動文字訊息與多媒體訊息，及變更已讀與未讀等訊息狀態。
zh_tw: 此應用程式可寫入、傳送、刪除及移動文字與多媒體訊息，也能變更訊息設定與狀態，例如已讀或未讀。

source: This application can restrict the device so some specific domains can only be accessed via mobile networks.
ar: يمكن لهذا التطبيق تقييد الجهاز بحيث يتم الوصول إلى بعض المجالات المحددة فقط عبر شبكات الهاتف المحمول.
az: Bu proqram cihazı elə məhdudlaşdıra bilər ki, bəzi xüsusi domenlərə yalnız mobil şəbəkələr vasitəsilə çıxmaq mümkün ola bilər.
bg: Това приложение може да ограничи устройството, така че достъп до някои конкретни домейни да може да се осъществи само по мобилни мрежи.
ca: Aquesta aplicació pot restringir el dispositiu perquè només es pugui accedir a dominis específics mitjançant xarxes mòbils.
cs: Aplikace může omezit zařízení tak, že některé domény budou dostupné pouze prostřednictvím mobilních sítí.
da: Denne applikation kan begrænse enheden, så der kun kan opnås adgang til visse specifikke domæner via mobile netværk.
de: Diese Anwendung kann das Gerät so begrenzen, dass auf bestimmte Domänen nur über mobile Netzwerke zugegriffen werden kann.
el_gr: Αυτή η εφαρμογή μπορεί να περιορίσει τη συσκευή ώστε η πρόσβαση σε ορισμένους τομείς να γίνεται μόνο μέσω δικτύων κινητής τηλεφωνίας.
es_es: Esta aplicación puede restringir el dispositivo para que solo se pueda acceder a algunos dominios específicos a través de las redes móviles.
es_us: Esta aplicación puede restringir el dispositivo para que solo se pueda acceder a algunos dominios específicos vía redes móviles.
et: See rakendus saab piirata seadet, nii et teatud kindlatele domeenidele pääseb ligi ainult mobiilsidevõrkude kaudu.
eu: Aplikazio honek gailua mugatu dezake, domeinu jakin batzuetara sare mugikorretatik soilik sartzeko.
fi: Tämä sovellus pystyy rajoittamaan laitteen käyttöä niin, että tiettyjä toimialueita voi käyttää vain matkapuhelinverkkojen kautta.
fr: Cette application peut limiter l'appareil de sorte que certains domaines ne soient accessibles que par l'intermédiaire des réseaux mobiles.
ga: Is féidir leis an bhfeidhmchlár seo srian a chur ar an ngléas ionas nach bhféadfar fearainn ar leith a rochtain ach trí líonraí móibíleacha.
gl: Esta aplicación pode restrinxir o dispositivo para que só se poida acceder a algúns dominios específicos a través de redes móbiles.
hi: यह एप्लीकेशन डिवाइस को प्रतिबंधित कर सकता है, जिससे कुछ विशिष्ट डोमेन्स केवल मोबाइल नेटवर्क्स के माध्यम से एक्सेस किए जा सकते हैं।
hr: Ova aplikacija može ograničiti uređaj tako da se određenim domenama može pristupiti samo putem mobilnih mreža.
hu: Az alkalmazás korlátozhatja az eszközt, így bizonyos tartományok hozzáféréséhez mobilhálózatot kell használni.
hy: Այս ծրագիրը կարող է սահմանափակել սարքը, որպեսզի միայն շարժական կապի ցանցերի միջոցով հնարավոր լինի մուտք գործել դեպի որոշ կոնկրետ տիրույթներ:
is: Þetta forrit getur sett upp takmarkanir í tækinu svo aðeins sé hægt að opna tiltekin lén um farsímakerfi.
it_it: Questa applicazione è in grado di applicare delle limitazioni al dispositivo in modo che sia possibile accedere ad alcuni domini specifici soltanto con le reti mobili.
ja_jp: このアプリケーションは、モバイルネットワークで特定のドメインにのみアクセスできるように端末を制限することができます。
ka: ამ აპლიკაციას შეუძლია, მოწყობილობას შეუზღუდოს წვდომა ისე, რომ მხოლოდ რამდენიმე კონკრეტულ დომენზე იყოს შესაძლებელი წვდომა მობილური ქსელებით.
kk: Бұл бағдарлама құрылғыны шектей алады, сондықтан кейбір арнайы домендерге тек ұялы желілер арқылы қатынасуға болады.
ko_kr: 이 앱은 모바일 네트워크로 일부 특정 도메인만 접근할 수 있도록 디바이스를 제한할 수 있습니다.
lt: Ši programa gali apriboti įrenginį, kad naudojant mobiliuosius tinklus būtų pasiekiami tik nurodyti domenai.
lv: Šī programma var ierobežot ierīci, lai atsevišķiem domēniem varētu piekļūt, tikai izmantojot mobilos tīklus.
mk: Оваа апликација може да го ограничува уредот така што до некои домени може да се пристапува само преку мобилни мрежи.
nb: Denne appen kan begrense enheten slik at det bare er tilgang til enkelte domener via mobilnett.
nl: Deze applicatie kan het apparaat beperken waardoor bepaalde specifieke domeinen alleen kunnen worden geopend via mobiele netwerken.
pl: Ta aplikacja może ograniczać urządzenie, przez co dostęp do niektórych domen może być możliwy wyłącznie przez sieci komórkowe.
pt_br: Este aplicativo pode restringir o dispositivo de forma que alguns domínios específicos somente possam ser acessados através de redes móveis.
pt_pt: Esta aplicação pode restringir o dispositivo de modo a que alguns domínios específicos só possam ser acedidos através de redes móveis.
ro: Această aplicație poate restricționa dispozitivul, astfel încât anumite domenii specifice să poată fi accesate numai prin rețelele mobile.
ru_ru: Это приложение может ограничивать доступ устройства к некоторым доменам, разрешая только доступ через мобильную сеть.
sk: Táto aplikácia môže obmedziť zariadenie tak, že niektoré konkrétne domény budú prístupné iba cez mobilné siete.
sr: Ova aplikacija može da ograniči uređaj tako da je nekim specifičnim domenima moguće pristupiti samo putem mobilnih mreža.
sv: Det här programmet kan begränsa enheten på så sätt att vissa specifika domäner bara kan öppnas via mobilnät.
tr_tr: Bu uygulama, bazı belirli etki alanlarına yalnızca mobil ağlar yoluyla erişilebilmesi için cihazı kısıtlayabilir.
uk: Ця програма дає змогу обмежувати функціональність пристрою, тому доступ до певних доменів можна отримати лише через мобільні мережі.
uz: Ushbu ilova qurilma funksiyalari cheklashi mumkin va ba’zi domenlarga faqat mobil tarmoqlar orqali kirilishi mumkin.
zh_cn: 该应用程序可限制设备以便部分指定域只能通过移动网络访问。
zh_hk: 此應用程式可限制裝置，從而使部分指定網域僅可透過流動網絡存取。
zh_tw: 此應用程式可限制裝置，讓部分特定網域僅可經行動網路存取。

# IDS_TPLATFORM_HEADER_CAPTURING_MEDIA_DATA
source: Capturing media data
ar: التقاط بيانات الوسائط
az: Media məlumat çəkilir
bg: Заснемане на мултимедийни данни
ca: Captura de dades multimèdia
cs: Zachycování multimediálních dat
da: Optagelse af mediedata
de: Aufnahme von Mediendaten
el_gr: Καταγραφή δεδομένων μέσων
es_es: Captura de datos multimedia
es_us: Capturar datos multimedia
et: Meediumiandmete jäädvustamine
eu: Multimedia datuak hartzea
fi: Mediatietojen tallennus
fr: Capturer les données de médias
ga: Sonraí meán a ghabháil
gl: Captura de datos multimedia
hi: मीडिया डाटा कैप्चर करना
hr: Snimanje medijskih podataka
hu: Médiaadatok rögzítése
hy: Սևեռում է մեդիա տվյալներ
is: Margmiðlunargögn tekin upp
it_it: Acquisizione di dati multimediali
ja_jp: メディアデータをキャプチャ
ka: მედია-მონაცემთა გადაღება
kk: Медиа деректерін алу
ko_kr: 미디어 데이터 캡처하기
lt: Medijos duomenų fiksavimas
lv: Multivides datu tveršana
mk: Снимање медиумски податоци
nb: Ta opp mediedata
nl: Mediagegevens vastleggen
pl: Przechwytywanie danych multimedialnych
pt_br: Capturar os dados da mídia
pt_pt: Capturar dados multimédia
ro: Capturarea datelor media
ru_ru: Запись мультимедийных данных
sk: Snímanie údajov médií
sr: Snimanje podataka medija
sv: Spela in mediedata
tr_tr: Medya verilerini yakalama
uk: Збереження мультимедійних даних
uz: Media ma’lumotini rasmga olish
zh_cn: 捕捉媒体数据
zh_hk: 擷取媒體數據
zh_tw: 擷取媒體資料

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CAPTURE_VIDEO_AND_AUDIO_DATA
source: This application can capture video and audio data.
ar: يمكن لهذا التطبيق التقاط بيانات الصوت والفيديو.
az: Bu proqram video və audio məlumatı çəkə bilər.
bg: Това приложение може да заснема видео- и аудиоданни.
ca: Aquesta aplicació pot capturar dades d'àudio i vídeo.
cs: Aplikace může zachytávat obrazová a zvuková data.
da: Denne applikation kan optage video- og lyddata.
de: Diese Anwendung kann Video- und Audiodaten aufnehmen.
el_gr: Αυτή η εφαρμογή μπορεί να καταγράφει δεδομένα βίντεο και ήχου.
es_es: Esta aplicación puede capturar datos de vídeo y audio.
es_us: Esta aplicación puede capturar datos de video y audio.
et: See rakendus saab jäädvustada video- ja heliandmeid.
eu: Aplikazio honek bideoa eta audio datuak har ditzake.
fi: Tämä sovellus pystyy tallentamaan kuva- ja äänitietoja.
fr: Cette application peut capturer les données audio et vidéo.
ga: Is féidir leis an bhfeidhmchlár seo sonraí físe agus fuaime a ghabháil.
gl: Esta aplicación pode capturar datos de vídeo e son.
hi: यह एप्लीकेशन वीडियो और ऑडियो डाटा कैप्चर कर सकती है।
hr: Ova aplikacija može snimati videopodatke i audiopodatke.
hu: Az alkalmazás video- és hangadatokat rögzíthet.
hy: Այս ծրագիրը կարող է սևեռել տեսա- և ձայնատվյալներ:
is: Þetta forrit getur tekið upp myndskeið og hljóð.
it_it: Questa applicazione è in grado di acquisire dati video e audio.
ja_jp: このアプリケーションは、録画および録音を行うことができます。
ka: ამ აპლიკაციას შეუძლია, გადაიღოს ვიდეო და აუდიო მონაცემები.
kk: Бұл бағдарлама бейне және аудио деректерін деректерін ала алады.
ko_kr: 이 앱은 동영상 및 오디오 데이터를 캡처할 수 있습니다.
lt: Ši programa gali užfiksuoti vaizdo ir garso duomenis.
lv: Šī programma var tvert video un audio datus.
mk: Оваа апликација може да снима видео и звучни податоци.
nb: Denne appen kan ta opp lyd- og videodata.
nl: Deze applicatie kan video- en audiogegevens vastleggen.
pl: Ta aplikacja może przechwytywać dane wideo i audio.
pt_br: Este aplicativo pode capturar dados de vídeo e de áudio.
pt_pt: Esta aplicação pode capturar dados de vídeo e áudio.
ro: Această aplicație poate captura date video și audio.
ru_ru: Это приложение может записывать видео и аудио.
sk: Táto aplikácia môže snímať video a zvukové údaje.
sr: Ova aplikacija može da načini snimke video i audio podataka.
sv: Det här programmet kan spela in video- och ljuddata.
tr_tr: Bu uygulama, video ve ses verilerini yakalayabilir.
uk: Ця програма дає змогу записувати відео та аудіодані.
uz: Ushbu ilova video va audio ma’lumotlarini rasmga olishi mumkin.
zh_cn: 该应用程序可获取视频和音频数据。
zh_hk: 此應用程式可擷取影片與音訊數據。
zh_tw: 此應用程式可擷取影片與音訊資料。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_DISPLAY_EDIT_AND_DELETE_NOTIFICATIONS
source: This application can show, edit, and delete notifications.
ar: يمكن لهذا التطبيق عرض الإشعارات وتعديلها وحذفها.
az: Bu proqram bildirişləri göstərə, redaktə edə və silə bilər.
bg: Това приложение може да показва, редактира и изтрива уведомления.
ca: Aquesta aplicació pot mostrar, editar i esborrar notificacions.
cs: Aplikace může zobrazovat, upravovat a odstraňovat upozornění.
da: Denne applikation kan vise, redigere og slette meddelelser.
de: Diese Anwendung kann Benachrichtigungen anzeigen, bearbeiten und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει προβολή, επεξεργασία και διαγραφή ειδοποιήσεων.
es_es: Esta aplicación puede mostrar, editar y eliminar notificaciones.
es_us: Esta aplicación puede mostrar, editar y eliminar notificaciones.
et: See rakendus saab kuvada, redigeerida ja kustutada teavitusi.
eu: Aplikazio jakinarazpenak erakutsi, editatu eta ezabatu ditzake.
fi: Tämä sovellus pystyy näyttämään, muokkaamaan ja poistamaan ilmoituksia.
fr: Cette application peut afficher, modifier et supprimer des notifications.
ga: Is féidir leis an bhfeidhmchlár seo fógraí a thaispeáint, a chur in eagar, agus a scriosadh.
gl: Esta aplicación pode mostrar, editar e eliminar notificacións.
hi: य‍ह एप्लीकेशंस अधिसूचनाओं को प्रदर्शित, संपादित और हटा सकती है।
hr: Ova aplikacija može prikazivati, uređivati i brisati obavijesti.
hu: Az alkalmazás értesítéseket jeleníthet meg, szerkeszthet és törölhet.
hy: Այս ծրագիրը կարող է ցուցադրել, խմբագրել և վերացնել ծանուցումներ:
is: Þetta forrit getur birt, breytt og eytt tilkynningum.
it_it: Questa applicazione è in grado di visualizzare, modificare ed eliminare le notifiche.
ja_jp: このアプリケーションは、通知の表示、編集、および削除をすることができます。
ka: ამ აპლიკაციას შეუძლია აჩვენოს, შეასწოროს და წაშალოს შეტყობინებები.
kk: Бұл бағдарлама хабарландыруларды көрсетіп, өңдейді және жоя алады.
ko_kr: 이 앱은 알림을 표시, 편집, 삭제할 수 있습니다.
lt: Ši programa gali rodyti, redaguoti ir trinti pranešimus.
lv: Šī programma var parādīt, rediģēt un dzēst paziņojumus.
mk: Оваа апликација може да прикажува, менува и брише известувања.
nb: Denne appen kan vise, redigere og slette varsler.
nl: Met deze applicatie kunt u meldingen weergeven, bewerken en verwijderen.
pl: Ta aplikacja może wyświetlać, edytować i usuwać powiadomienia.
pt_br: Este aplicativo pode exibir, editar e excluir notificações.
pt_pt: Esta aplicação pode apresentar, editar e eliminar notificações.
ro: Aplicația poate afișa, edita și șterge notificările.
ru_ru: Это приложение может отображать, изменять и удалять уведомления.
sk: Táto aplikácia môže zobraziť, upraviť a odstrániť oznámenia.
sr: Ova aplikacija može da prikazuje, menja i briše obaveštenja.
sv: Det här programmet kan visa, redigera och ta bort aviseringar.
tr_tr: Bu uygulama, bildirimleri gösterebilir, düzenleyebilir ve silebilir.
uk: Ця програма дає змогу відображати, змінювати та видаляти сповіщення.
uz: Ushbu ilova bildirishnomalarni ko‘rsatishi, tahrirlashi va yo‘q qilishi mumkin.
zh_cn: 该应用程序可显示、编辑和删除通知。
zh_hk: 此應用程式可顯示、編輯與刪除通知。
zh_tw: 此應用程式可顯示、編輯並刪除通知。

# IDS_TPLATFORM_HEADER_OPENING_AND_RESUMING_APPLICATIONS
source: Opening and resuming applications
ar: فتح التطبيقات واستئنافها
az: Proqramların açılması və bərpa edilməsi
bg: Отваряне и възобновяване на приложения
ca: Obrir i reprendre aplicacions
cs: Spouštění a obnovování aplikací
da: Åbne og fortsætte applikationer
de: Öffnen und Fortsetzen von Anwendungen
el_gr: Άνοιγμα και συνέχιση εφαρμογών
es_es: Apertura y reanudación de aplicaciones
es_us: Abrir y reanudar aplicaciones
et: Rakenduste avamine ja jätkamine
eu: Aplikazioak irekitzea eta berrezartzea
fi: Sovellusten avaaminen ja käytön jatkaminen
fr: Ouvrir et réactiver des applications
ga: Feidhmchláir a oscailt agus a atosú
gl: Abrir e retomar aplicacións
hi: एप्लीकेशंस खोलना और पुनः शुरू करना
hr: Otvaranje i nastavljanje aplikacija
hu: Alkalmazások megnyitása és folytatása
hy: Բացում և վերսկսում է ծրագրերը
is: Opnun og enduropnun forrita
it_it: Apertura e ripresa delle applicazioni
ja_jp: アプリケーションの起動と再開
ka: აპლიკაციების გახსნა და გაგრძელება
kk: Бағдарламаларды ашу және жалғастыру
ko_kr: 앱 실행 및 계속하기
lt: Programų atidarymas ir tęsimas
lv: Programmu atvēršana un atsākšana
mk: Отворање и продолжување апликации
nb: Åpne og gjenoppta apper
nl: Applicaties openen en hervatten
pl: Otwieranie i wznawianie aplikacji
pt_br: Abre e reinicia aplicativos
pt_pt: Abrir e retomar aplicações
ro: Deschiderea și reluarea aplicațiilor
ru_ru: Открытие и возобновление приложений
sk: Otvorenie a pokračovanie používania aplikácií
sr: Otvaranje i nastavak rada aplikacija
sv: Starta och återuppta program
tr_tr: Uygulamaları açma ve sürdürme
uk: Відкриття програм і поновлення їх роботи
uz: Ilovalarni ochish va davom ettirish
zh_cn: 打开和恢复应用程序
zh_hk: 開啟與繼續應用程式
zh_tw: 開啟並繼續應用程式

# IDS_TPLATFORM_HEADER_MANAGING_ALARMS
source: Managing alarms
ar: إدارة التنبيهات
az: Siqnallar idarə edilir
bg: Управление на аларми
ca: Gestió d'alarmes
cs: Správa upozornění
da: Administration af alarmer
de: Verwalten von Alarmen
el_gr: Διαχείριση ξυπνητηριών
es_es: Gestión de alarmas
es_us: Administrar alarmas
et: Märguannete haldamine
eu: Alarmak kudeatzea
fi: Hälytysten hallinta
fr: Gérer les alarmes
ga: Aláraim a bhainistiú
gl: Xestión de alarmas
hi: अलार्म्स प्रबंधित करना
hr: Upravljanje alarmima
hu: Jelzések kezelése
hy: Կառավարում է տագնապները
is: Stjórnun vekjara
it_it: Gestione delle sveglie
ja_jp: アラームを管理
ka: სიგნალების მართვა
kk: Дабылдарды басқару
ko_kr: 알람 관리하기
lt: Tvarkyti signalus
lv: Signālu pārvaldība
mk: Управување со алармите
nb: Administrere alarmer
nl: Alarmen beheren
pl: Zarządzanie alarmami
pt_br: Gerenciamento de alarmes
pt_pt: Gerir alarmes
ro: Gestionare alarme
ru_ru: Управление будильниками
sk: Spravovanie budíkov
sr: Upravljanje alarmima
sv: Hantera alarm
tr_tr: Alarmları yönet
uk: Керування сигналами
uz: Signallarni boshqarish
zh_cn: 管理闹钟
zh_hk: 管理鬧鐘
zh_tw: 管理鬧鐘
