Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can manage alarms by retrieving saved alarms and waking the device up at scheduled times.
ar: يمكن لهذا التطبيق إدارة التنبيهات عبر استرداد التنبيهات المحفوظة وتنشيط الجهاز في الأوقات المجدولة.
az: Bu proqram saxlanmış siqnalların bərpa edilməsi və cihazın planlaşdırılan vaxtda oyadılması ilə siqnalları idarə edə bilər.
bg: Това приложение може да управлява алармите, като извлича записани аларми и събужда устройството в определените по график часове.
ca: Aquesta aplicació pot gestionar alarmes recuperant alarmes desades i despertant el dispositiu a hores programades.
cs: Aplikace může spravovat upozornění načítáním uložených upozornění a probouzením zařízení v naplánované časy.
da: Denne applikation kan administrere alarmer ved at hente gemte alarmer og vække enheden på planlagte tidspunkter.
de: Diese Anwendung kann Alarme verwalten, indem es gespeicherte Alarme empfängt und das Gerät an geplanten Zeitpunkten aktiviert.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειρίζεται ξυπνητήρια με την ανάκτηση αποθηκευμένων ξυπνητηριών και την ενεργοποίηση της συσκευής σε προγραμματισμένες ώρες.
es_es: Esta aplicación puede gestionar alarmas recuperando las alarmas guardadas y activando el dispositivo a las horas programadas.
es_us: Esta aplicación puede administrar alarmas recuperando las alarmas guardadas y activando el dispositivo a las horas programadas.
et: See rakendus saab hallata märguandeid, laadides salvestatud märguandeid ja äratades seadme üles planeeritud aegadel.
eu: Aplikazio honek alarmak kudeatu ditzake, gordetako alarmak berreskuratuz eta gailua programatutako orduetan esnatuz.
fi: Tämä sovellus pystyy hallitsemaan hälytyksiä hakemalla tallennetut hälytykset ja aktivoimalla laitteen määrättyinä aikoina.
fr: Cette application peut gérer les alarmes en récupérant les alarmes enregistrées et en activant l'appareil aux heures prévues.
ga: Is féidir leis an bhfeidhmchlár seo aláraim a bhainistiú trí aláraim shábháilte a aisghabháil agus an gléas a mhúscailt ag amanna sceidealaithe.
gl: Esta aplicación pode xestionar alarmas recuperando alarmas gardadas e activando o dispositivo a horas programadas.
hi: यह एप्लीकेशन सुरक्षित किए गए अलार्म्स पुनः प्राप्त कर और डिवाइस को निर्धारित समय पर वेक अप कर अलार्म्स प्रबंधित कर सकता है।
hr: Ova aplikacija može upravljati alarmima preuzimanjem spremljenih alarma i buđenjem uređaja u zakazano vrijeme.
hu: Az alkalmazás kezelheti a jelzéseket a mentett jelzések letöltésével és az eszköz felébresztésével a beütemezett időpontokban.
hy: Այս ծրագիրը կարող է կառավարել տագնապները՝ պահպանված տագնապներն առբերելով ու պլանավորված ժամերին սարքն արթնացնելով:
is: Þetta forrit getur stjórnað vekjurum með því að sækja vistaða vekjara og vekja tækið á tilteknum tímum.
it_it: Questa applicazione è in grado di gestire le sveglie recuperando quelle salvate e attivando il dispositivo a orari programmati.
ja_jp: このアプリケーションは、設定したアラームの取得や設定時刻に鳴動するなど、アラームを管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს სიგნალები შენახული სიგნალების მიღებით და გააღვიძოს აპარატი დაგეგმილ დროს.
kk: Бұл бағдарлама сақталған дабылдарды шығарып алу және жоспарланған уақытта құрылғыны қосу арқылы дабылдарды басқара алады.
ko_kr: 이 앱은 저장된 알림을 가져오거나 예약한 시간에 디바이스를 호출할 수 있습니다.
lt: Ši programa gali tvarkyti signalus atnaujindama išsaugotus signalus ir pažadinti įrenginį suplanuotu laiku.
lv: Šī programma var pārvaldīt signālus, izgūstot saglabātos signālus un atmodinot ierīci ieplānotajā laikā.
mk: Оваа апликација може да уредува аларми со преземање сочувани аларми и будење на уредот во закажани времиња.
nb: Denne appen kan administrere alarmer ved å hente lagrede alarmer og aktivere enheten på angitte tidspunkter.
nl: Deze applicatie kan alarmen beheren door opgeslagen alarmen op te halen en het apparaat op geplande tijdstippen te wekken.
pl: Ta aplikacja może zarządzać alarmami poprzez pobieranie zapisanych alarmów i budzenie urządzenia o planowanych godzinach.
pt_br: Este aplicativo pode gerenciar alarmes através da recuperação de alarmes salvos e ativar o dispositivo em horas programadas.
pt_pt: Esta aplicação pode gerir alarmes obtendo alarmes guardados e activando o dispositivo às horas programadas.
ro: Această aplicație poate să gestioneze alarmele, preluându-le pe cele salvate și activând dispozitivul la ore programate.
ru_ru: Это приложение может управлять будильниками, получая сохраненные данные о будильниках и включая устройство в назначенное время.
sk: Táto aplikácia môže spravovať budíky prostredníctvom načítania uložených budíkov a prebudenia zariadenia v naplánovaných časoch.
sr: Ova aplikacija može da upravlja alarmima tako što će primiti sačuvanje alarme i probuditi uređaj u planirano vreme.
sv: Det här programmet kan hantera alarm genom att hämta sparade alarm och väcka enheten på schemalagda tider.
tr_tr: Bu uygulama, kaydedilen alarmları alarak ve cihazı planlanan zamanlarda uyandırarak alarmları yönetebilir.
uk: Ця програма дає змогу керувати сигналами за допомогою отримання збережених сигналів і ввімкнення пристрою в запланований час.
uz: Ushbu ilova olish va rejalashtirilgan vaqtlarda qurilmani uyg‘otish orqali saqlangan signallarni boshqarishi mumkin.
zh_cn: 该应用程序可通过检索保存的闹钟并在预定的时间唤醒设备来管理闹钟。
zh_hk: 此應用程式可通過取回已儲存的鬧鐘，並於已排定的時間喚醒裝置來管理鬧鐘。
zh_tw: 此應用程式可擷取已儲存的鬧鐘並於排定時間喚醒裝置來管理鬧鐘。

# IDS_TPLATFORM_HEADER_CHANGING_BLUETOOTH_SETTINGS
source: Changing Bluetooth settings
ar: تغيير إعدادات البلوتوث
az: Bluetooth parametrlərini dəyişmək
bg: Промяна на настройките за Bluetooth
ca: Canvi d'ajustaments de Bluetooth
cs: Probíhá změna nastavení Bluetooth
da: Skift Bluetooth-indstillinger
de: Ändern der Bluetooth-Einstellungen
el_gr: Αλλαγή ρυθμίσεων Bluetooth
es_es: Cambio de ajustes de Bluetooth
es_us: Cambiar los ajustes Bluetooth
et: Bluetooth-seadete muutmine
eu: Bluetooth ezarpenak aldatzea
fi: Bluetooth-asetusten muuttaminen
fr: Modifier les paramètres Bluetooth
ga: Socruithe Bluetooth a athrú
gl: Cambiar os axustes de Bluetooth
hi: ब्लूटूथ सेटिंग्स बदलना
hr: Mijenjanje Bluetooth postavki
hu: Bluetooth-beállítások módosítása
hy: Bluetooth-ի դրվածքները փոխելը
is: Breyti Bluetooth-stillingum
it_it: Modifica impostazioni Bluetooth
ja_jp: Bluetooth設定の変更
ka: Bluetooth-ის პარამეტრების შეცვლა
kk: Bluetooth параметрлерін өзгерту
ko_kr: 블루투스 설정 변경하기
lt: Keičiami „Bluetooth“ nustatymai
lv: Bluetooth iestatījumu maiņa
mk: Се менуваат опциите за Bluetooth
nb: Endre Bluetooth-innstillinger
nl: Bluetooth-instellingen wijzigen
pl: Zmiana ustawień Bluetooth
pt_br: Alteração das configurações de Bluetooth
pt_pt: Alterar definições Bluetooth
ro: Modificarea setărilor de Bluetooth
ru_ru: Изменение параметров Bluetooth
sk: Zmena nastavení spojenia Bluetooth
sr: Promena Bluetooth podešavanja
sv: Ändrar Bluetooth-inställningar
tr_tr: Bluetooth ayarlarını değiştirme
uk: Зміна установок Bluetooth
uz: Bluetooth parametrlarini o‘zgartirish
zh_cn: 正在更改蓝牙设置
zh_hk: 正在變更藍牙設定
zh_tw: 正在變更藍牙設定

source: This application can change Bluetooth settings, such as turning Bluetooth on or off, setting the device name, and turning AV remote control on or off.
ar: يمكن لهذا التطبيق تغيير ضبط البلوتوث، مثل تشغيل البلوتوث أو إيقاف تشغيله وضبط اسم الجهاز، بالإضافة إلى تفعيل التحكم عن بعد بالصوت والفيديو أو إلغاء تفعيله.
az: Bu proqram Bluetooth-un yandırılması və ya söndürülməsi, cihaz adının qurulması və AV uzaqdan idarəetmənin aktiv və ya qeyri-aktiv edilməsi kimi Bluetooth parametrlərini dəyişə bilər.
bg: Това приложение може да променя настройките за Bluetooth, като например включване/изключване на Bluetooth, задаване на име на устройството и активиране/деактивиране на AV отдалечено управление.
ca: Aquesta aplicació pot canviar els ajustaments de Bluetooth, com ara activar o desactivar el Bluetooth, configurar el nom del dispositiu i habilitar o deshabilitar el control remot AV.
cs: Aplikace může měnit nastavení Bluetooth, např. zapnout nebo vypnout Bluetooth, nastavit název zařízení a povolit nebo zakázat dálkové ovládání AV.
da: Denne applikation kan ændre Bluetooth-indstillinger, såsom aktivering eller deaktivering af Bluetooth, angivelse af enhedsnavnet og aktivering og deaktivering af AV-fjernbetjening.
de: Diese Anwendung kann die Bluetooth-Einstellungen ändern, z. B. Bluetooth ein- oder ausschalten, den Gerätenamen festlegen und AV-Fernbedienung aktivieren oder deaktivieren.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάξει τις ρυθμίσεις Bluetooth, όπως είναι η ενεργοποίηση ή η απενεργοποίηση του Bluetooth, ο ορισμός του ονόματος της συσκευής και η ενεργοποίηση ή η απενεργοποίηση του απομακρυσμένου ελέγχου AV.
es_es: Esta aplicación puede cambiar los ajustes de Bluetooth, como activar o desactivar el Bluetooth, definir el nombre del dispositivo y activar o desactivar el control remoto de AV.
es_us: Esta aplicación puede cambiar las opciones de ajustes de Bluetooth, como la activación o desactivación de Bluetooth, la definición del nombre del dispositivo, y la activación o desactivación del control remoto de AV.
et: See rakendus saab muuta Bluetoothi-ühenduse seadeid, nagu Bluetooth-ühenduse sisse- või väljalülitamine, seadme nime seadistamine ja AV-kaugjuhtimise aktiveerimine või desaktiveerimine.
eu: Aplikazio honek Bluetooth ezarpenak alda ditzake, adibidez, Bluetooth piztea edo itzaltzea, gailuaren izena aldatzea eta AV urrutiko agintea gaitzea edo ezgaitzea.
fi: Tämä sovellus pystyy muuttamaan Bluetooth-asetuksia, esimerkiksi ottamaan Bluetoothin ja AV-kaukosäätimen käyttöön tai poistamaan ne käytöstä sekä määrittämään laitteen nimen.
fr: Cette application peut modifier les paramètres Bluetooth, par exemple en activant ou désactivant le Bluetooth, en définissant le nom de l'appareil, ou encore en activant ou désactivant la télécommande AV.
ga: Is féidir leis an bhfeidhmchlár seo socruithe Bluetooth a athrú, amhail Bluetooth a chasadh air nó as, ainm an ghléis a shocrú, agus Cianrialtán AV a chumasú nó a dhíchumasú.
gl: Esta aplicación pode cambiar os axustes de Bluetooth, como activar ou desactivar Bluetooth, axustar o nome do dispositivo e activar ou desactivar o mando a distancia de AV.
hi: यह एप्लीकेशन ब्लूटूथ सेटिंग्स, जैसे ब्लूटूथ चालू या बंद करना, डिवाइस का नाम सेट करना और AV रिमोट कंट्रोल सक्षम या अक्षम करना बदल सकता है।
hr: Ova aplikacija može mijenjati postavke Bluetootha, kao što su uključivanje ili isključivanje Bluetootha, postavljanje naziva uređaja te uključivanje ili isključivanje daljinskog upravljanja AV-prijamnikom.
hu: Az alkalmazás módosíthatja a Bluetooth-beállításokat, például be- vagy kikapcsolhatja a Bluetooth-t vagy az AV-távvezérlőt, illetve beállíthatja az eszköz nevét.
hy: Այս ծրագիրը կարող է փոխել Bluetooth-ի դրվածքները, օրինակ՝ Bluetooth-ը միացնել-անջատելը, սարքի անուն դնելը և ԱՎ հեռակառավարումը ընձեռելը կամ կասեցնելը:
is: Þetta forrit getur breytt stillingum Bluetooth, t.d. kveikt eða slökkt á Bluetooth, breytt heiti tækisins og gert sjónvarpsfjarstýringu virka eða óvirka.
it_it: Questa applicazione è in grado di modificare le impostazioni Bluetooth, come l'attivazione o la disattivazione del Bluetooth, l'impostazione del nome del dispositivo e l'attivazione o la disattivazione del telecomando AV.
ja_jp: このアプリケーションは、BluetoothのON/OFF、デバイス名称の設定、AVリモートコントロールの有効/無効などのBluetooth設定を変更できます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს Bluetooth-ის პარამეტრები, როგორიცაა Bluetooth-ის ჩართვა ან გამორთვა, დააყენოს მოწყობილობის სახელი და ჩართოს ან გამორთოს აუდიო-ვიდეოს დისტანციური მართვა.
kk: Бұл бағдарлама Bluetooth параметрлерін өзгерте алады, мысалы, Bluetooth құрылғысын қосу не өшіру, құрылғы атауын орнату және AV қашықтан басқаруды өшіру.
ko_kr: 이 앱은 디바이스 이름 변경 및 블루투스, 블루투스 테더링, AV 원격 제어 실행 또는 해제와 같은 블루투스 설정을 변경할 수 있습니다.
lt: Ši programa gali keisti „Bluetooth“ nustatymus, pvz., įjungti ar išjungti „Bluetooth“, nustatyti įrenginio pavadinimą ir įjungti ar išjungti AV nuotolinį valdymą.
lv: Šī programma var mainīt Bluetooth iestatījumus, piemēram, ieslēgt vai izslēgt Bluetooth, iestatīt ierīces nosaukumu, kā arī aktivizēt vai deaktivizēt audio/video tālvadību.
mk: Оваа апликација може да менува поставки за Bluetooth, како вклучување и исклучување Bluetooth, одредување на името на уредот и вклучување или исклучување далечинско управување за аудио и видео.
nb: Denne appen kan endre Bluetooth-innstillinger, som å slå Bluetooth av eller på, angi enhetsnavnet og aktivere eller deaktivere AV-fjernkontroll.
nl: Deze applicatie kan Bluetooth-instellingen wijzigen, zoals in- of uitschakelen van Bluetooth, instellen van de apparaatnaam en in- of uitschakelen van de audio/video-afstandsbediening.
pl: Ta aplikacja może zmieniać ustawienia Bluetooth, takie jak włączanie lub wyłączanie Bluetooth, ustawianie nazwy urządzenia oraz włączanie lub wyłączanie zdalnego sterowania AV.
pt_br: Este aplicativo pode alterar as configurações de Bluetooth, como ligar ou desligar o Bluetooth, configurar o nome do dispositivo e ativar ou desativar o controle remoto AV.
pt_pt: Esta aplicação permite alterar as definições de Bluetooth, tais como ligar ou desligar o Bluetooth, definir o nome do dispositivo e activar ou desactivar o controlo remoto AV.
ro: Această aplicație poate să modifice setările pentru Bluetooth, de exemplu, să pornească sau să oprească Bluetooth, să stabilească numele dispozitivului și activeze sau să dezactiveze telecomanda AV.
ru_ru: Это приложение может изменять параметры Bluetooth, например включать и отключать Bluetooth, задавать имя устройства, а также включать или отключать дистанционное управление AV.
sk: Táto aplikácia môže zmeniť nastavenia pripojenia Bluetooth, napríklad zapnúť alebo vypnúť pripojenie Bluetooth, nastaviť názov zariadenia a zapnúť alebo vypnúť diaľkové ovládanie AV zariadenia.
sr: Ova aplikacija može da promeni Bluetooth podešavanja, kao što je uključivanje ili isključivanje Bluetooth-a, podešavanje naziva uređaja i omogućavanje ili onemogućavanje AV daljinske komande.
sv: Det här programmet kan ändra Bluetooth-inställningar, t.ex. slå på eller av Bluetooth, ställa in enhetsnamnet och aktivera eller inaktivera AV-fjärrkontroll.
tr_tr: Bu uygulama, Bluetooth'u açıp kapatma, cihaz ismini ayarlama ve AV uzaktan kumandayı etkinleştirip devre dışı bırakma gibi Bluetooth ayarlarını değiştirebilir.
uk: Ця програма дає змогу змінювати налаштування Bluetooth, наприклад вмикати та вимикати Bluetooth, встановлювати назву пристрою, вмикати та вимикати віддалене керування AV.
uz: Ushbu ilova Bluetooth-ni yoqish yoki o‘chirish kabi Bluetooth parametrlarini o‘zgartirishi, qurilma nomini o‘rnatishi va AV masofadan boshqarish pultini yoqishi yoki o‘chirishi mumkin.
zh_cn: 该应用程序可更改打开或关闭蓝牙、设置设备名称以及启用或禁用 AV 遥控器等蓝牙设置。
zh_hk: 此應用程式可變更藍牙設定，如開啟或關閉藍牙、設定裝置名稱，及啟用或停用 AV 遙控器。
zh_tw: 此應用程式可變更藍牙設定，例如開啟或關閉藍牙、設定裝置名稱、以及啟用或停用 AV 遙控器。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_INFORMATION_ABOUT_NOTIFICATIONS
source: This application can read information about notifications.
ar: يمكن لهذا التطبيق قراءة المعلومات حول الإشعارات.
az: Bu proqram bildirişlər barədə məlumatı oxuya bilər.
bg: Това приложение може да прочете информация за уведомленията.
ca: Aquesta aplicació pot llegir informació sobre les notificacions.
cs: Aplikace může číst informace o oznámeních.
da: Denne applikation kan læse oplysninger om meddelelser.
de: Diese Anwendung kann Informationen über Benachrichtigungen lesen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει πληροφορίες σχετικά με τις ειδοποιήσεις.
es_es: Esta aplicación puede leer información sobre las notificaciones.
es_us: Esta aplicación puede leer información sobre las notificaciones.
et: See rakendus saab lugeda teavet märguannete kohta.
eu: Aplikazio honek jakinarazpenei buruzko jakinarazpenak irakurri ditzake.
fi: Tämä sovellus pystyy lukemaan ilmoituksiin liittyviä tietoja.
fr: Cette application peut accéder en lecture aux informations des notifications.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi fhógraí a léamh.
gl: Esta aplicación pode ler información sobre notificacións.
hi: यह एप्लीकेशन अधिसूचनाओं की जानकारी पढ़ सकता है।
hr: Ova aplikacija može čitati podatke o obavijestima.
hu: Az alkalmazás olvashatja az értesítésekkel kapcsolatos információkat.
hy: Այս ծրագիրը կարող է տեղեկություններ կարդալ ծանուցումների մասին:
is: Þetta forrit getur lesið upplýsingar um tilkynningar.
it_it: Questa applicazione è in grado di leggere le informazioni sulle notifiche.
ja_jp: このアプリケーションは、通知情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს ინფორმაცია შეტყობინებების შესახებ.
kk: Бұл бағдарлама хабарландырулар туралы ақпаратты оқи алады.
ko_kr: 이 앱은 알림 정보를 읽을 수 있습니다.
lt: Ši programa gali skaityti informaciją apie pranešimus.
lv: Šī programma var lasīt informāciju par paziņojumiem.
mk: Оваа апликација може да чита информации за известувањата.
nb: Denne appen kan lese informasjon om varsler.
nl: Deze applicatie kan gegevens lezen over meldingen.
pl: Ta aplikacja może odczytywać informacje o powiadomieniach.
pt_br: Este aplicativo pode ler informações sobre notificações.
pt_pt: Esta aplicação pode ler informações sobre notificações.
ro: Această aplicație poate citi informații despre notificări.
ru_ru: Это приложение может читать данные об уведомлениях.
sk: Táto aplikácia môže čítať informácie o oznámeniach.
sr: Ova aplikacija može da čita informacije o obaveštenjima.
sv: Det här programmet kan läsa information om aviseringar.
tr_tr: Bu uygulama, bildirimlerle ilgili bilgileri okuyabilir.
uk: Ця програма дає змогу зчитувати інформацію про сповіщення.
uz: Ushbu ilova bildirishnomalar haqidagi ma’lumotlarni o‘qishi mumkin.
zh_cn: 该应用程序可读取有关通知的信息。
zh_hk: 此應用程式可讀取關於通知的資訊。
zh_tw: 此應用程式可讀取通知的相關資訊。

# IDS_TPLATFORM_HEADER_USING_FULL_SCREEN_VIEW
source: Using full screen view
ar: استخدام عرض ملء الشاشة
az: Tam ekran görünüşündən istifadə
bg: Използване на изглед на цял екран
ca: Ús de la vista de pantalla completa
cs: Použití zobrazení na celou obrazovku
da: Brug af fuldskærmsvisning
de: Verwenden der Vollbildanzeige
el_gr: Χρήση προβολής σε πλήρη οθόνη
es_es: Uso de la vista de pantalla completa
es_us: Usar la vista de pantalla completa
et: Täisekraanivaate kasutamine
eu: Pantaila osoko ikuspegia erabiltzea
fi: Koko näytön näkymän käyttäminen
fr: Utiliser le mode Plein écran
ga: Amharc lánscáileáin a úsáid
gl: Uso da vista de pantalla completa
hi: पूर्ण स्क्रीन दृश्य उपयोग करना
hr: Korištenje punog zaslona
hu: Teljes képernyős nézet használata
hy: Օգտագործում է լիաէկրան դիտում
is: Allur skjárinn notaður
it_it: Utilizzo della visualizzazione a schermo intero
ja_jp: 全画面表示を使用
ka: მთელი ეკრანზე გაშლის გამოყენება
kk: Толық экран көрінісін пайдалану
ko_kr: 전체 화면 보기 사용하기
lt: Viso ekrano vaizdo naudojimas
lv: Pilnekrāna skata lietošana
mk: Со преглед на цел екран
nb: Bruke fullskjermvisning
nl: Weergave op volledig scherm gebruiken
pl: Korzystanie z widoku pełnoekranowego
pt_br: Usando exibição em tela inteira
pt_pt: Utilizar vista de ecrã inteiro
ro: Utilizarea vizualizării ecran complet
ru_ru: Использование полноэкранного режима
sk: Používanie zobrazenia na celej obrazovke
sr: Upotreba prikaza celog ekrana
sv: Använda helskärm
tr_tr: Tam ekran görünümünü kullanma
uk: Використання повноекранного режиму
uz: To‘liq ekran ko‘rinishidan foydalanish
zh_cn: 使用全屏视图
zh_hk: 使用全螢幕檢視
zh_tw: 使用全螢幕檢視

# IDS_TPLATFORM_HEADER_RETRIEVING_NOTIFICATION_INFORMATION
source: Retrieving notification information
ar: استرداد معلومات الإشعارات
az: Bildiriş məlumatı çıxarılır
bg: Извличане на информация за уведомление
ca: Recuperació de la informació de notificació
cs: Načítání informací o oznámení
da: Henter meddelelsesoplysninger
de: Abrufen von Benachrichtigungsinformationen
el_gr: Ανάκτηση πληροφοριών ειδοποιήσεων
es_es: Recuperación de información de notificación
es_us: Recuperar información de notificaciones
et: Teavituste teabe laadimine
eu: Jakinarazpenen informazioa berreskuratzea
fi: Ilmoitustietojen hakeminen
fr: Récupérer les informations des notifications
ga: Faisnéis fógraí a aisghabháil
gl: Recuperación de información de notificacións
hi: अधिसूचना जानकारी पुनः प्राप्त करना
hr: Preuzimanje podataka o obavijestima
hu: Értesítési adatok letöltése
hy: Առբերում է ծանուցման մասին տեղեկություններ
is: Upplýsingar tilkynningar sóttar
it_it: Recupero delle informazioni sulla notifica
ja_jp: 通知情報を取得
ka: შეტყობინების ინფორმაციის მიღება
kk: Хабарландырулар ақпаратын шығарып алу
ko_kr: 알림 정보 가져오기
lt: Pranešimo informacijos atnaujinimas
lv: Izgūst paziņojumu informāciju
mk: Вчитување информации за известувањата
nb: Hente varselinformasjon
nl: Meldinggegevens ophalen
pl: Pobieranie informacji o powiadomieniach
pt_br: Recuperação de informações de notificação
pt_pt: Obter informações de notificação
ro: Preluarea informațiilor despre notificări
ru_ru: Получение данных уведомлений
sk: Načítanie informácií o oznámeniach
sr: Prijem informacija o obaveštenjima
sv: Hämta aviseringsinformation
tr_tr: Bildirim bilgilerini alma
uk: Отримання інформації про сповіщення
uz: Bildirishnoma ma’lumotlarini olish
zh_cn: 检索通知信息
zh_hk: 取回通知資訊
zh_tw: 擷取通知資訊
