Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can save keys, certificates, and data to, and retrieve and delete them from, password-protected storage. Checking the statuses of certificates while connected to a mobile network may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق حفظ المفاتيح والشهادات والبيانات في وحدة تخزين محمية بكلمة مرور، واستردادها وحذفها منها. قد يؤدي التحقق من حالات الشهادات أثناء الاتصال بشبكة المحمول إلى تطبيق رسوم إضافية بحسب خطة الدفع الخاصة بك.
az: Bu proqram açarları, sertifikatları və məlumatı saxlaya, onları parolla qorunan yaddaşdan çıxara və silə bilər. Mobil cihaza qoşulu olan zaman sertifikatların statuslarının yoxlanması ödəniş planınızdan asılı olaraq əlavə xərclərə səbəb ola bilər.
bg: Това приложение може да записва ключове, сертификати и данни във, както и да ги извлича и изтрива от защитени с парола памети. Проверката на състоянията на сертификатите, докато сте свързани към мобилна мрежа, може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot desar, recuperar i esborrar claus, certificats i dades de l'emmagatzematge protegit amb contrasenya. Comprovar l'estat dels certificats mentre està connectat a una xarxa mòbil pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může ukládat klíče, certifikáty a data do heslem chráněného úložiště, a může je z něho načítat a odstraňovat. Kontrola stavu certifikátů během připojení k mobilní síti může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan gemme nøgler, certifikater og data i og hente og slette dem fra, adgangsbeskyttede lagre. Hvis du kontrollerer status for certifikater, mens du har forbindelse til et mobilt netværk, kan det medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Schlüssel, Zertifikate und Daten in passwortgeschützte Speicher schreiben sowie sie aus ihnen abrufen und löschen. Das Überprüfen der Zertifikatstatus bei bestehender Verbindung mit einem mobilen Netz kann je nach Tarif zusätzliche Kosten verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να αποθηκεύσει κλειδιά, πιστοποιητικά και δεδομένα στο χώρο αποθήκευσης με προστασία κωδικού πρόσβασης, καθώς και να ανακτήσει και να διαγράψει δεδομένα από αυτόν. Ο έλεγχος των καταστάσεων για τα πιστοποιητικά ενώ είστε συνδεδεμένοι σε δίκτυο κινητής τηλεφωνίας μπορεί να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede guardar, recuperar y eliminar claves, certificados y datos del almacenamiento protegido por contraseña. El uso de una red móvil para comprobar los estados de los certificados puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede guardar claves, certificados y datos en el almacenamiento protegido con contraseña, y también recuperarlos y eliminarlos de dicho almacenamiento. Comprobar el estado de los certificados conectado a una red móvil puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek gakoak, ziurtagiriak eta datuak gorde ditzake pasahitzez babestutako biltegian, baita handik berreskuratu eta ezabatu ere. Sare mugikor batera konektatuta zauden bitartean ziurtagirien egoerak egiaztatzen badituzu, baliteke kostu gehigarriak sortzea duzun tarifaren arabera.
fi: Tämä sovellus pystyy tallentamaan avaimia, varmenteita ja tietoja salasanalla suojattuun säilöön sekä hakemaan ja poistamaan ne sieltä. Varmenteiden tilan tarkistamisesta matkapuhelinverkkoyhteyden välityksellä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut enregistrer des clés, des certificats et des données sur des espaces de stockage protégés par mot de passe, mais également les récupérer et les supprimer. La vérification des statuts des certificats pendant que vous êtes connecté à un réseau mobile peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo eochracha, deimhnithe, agus sonraí a shábháil chuig stóras atá faoi chosaint ag pasfhocal, agus iad a aisghabháil agus a scriosadh uaidh. Is féidir go ngearrfar táillí breise ar stádais deimhnithe a sheiceáil agus tú nasctha le líonra móibíleach, ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode gardar claves, certificados e datos e recuperalos e eliminalos do almacenamento protexido mediante contrasinal. A comprobación dos estados dos certificados mentres estás conectado a unha rede móbil pode carrexar custos adicionais en función do teu plan de pagamento.
hi: यह एप्लीकेशन पासवर्ड-सुरक्षित स्टोरेज में कुंजियों, प्रमाणपत्रों और डाटा को सुरक्षित कर सकती है और उन्हें वहाँ से पुनर्प्राप्त कर सकती है और हटा सकती है। मोबाइल नेटवर्क से कनेक्ट रहने के दौरान प्रमाणपत्रों की स्थितियाँ जांचने पर आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է պահպանել բանալիներ, վկայականներ ու տվյալներ և դրանք առբերել ու վերացնել գաղտնաբառով պաշտպանված պահոցից: Շարժական կապի ցանցին միացված ժամանակ վկայականների կարգավիճակների ստուգումը կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur vistað lykla, vottorð og gögn í og sótt eða eytt þeim úr geymslu sem varin er með lykilorði. Athugun á stöðu vottorða yfir tengingu við farsímakerfi getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di salvare chiavi, certificati e dati su una posizione di memoria protetta da password e recuperarli ed eliminarli da essa. Il controllo dello stato dei certificati durante la connessione a una rete mobile potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、キー、証明書、データをパスワードで保護したストレージに保存、取得および削除することができます。モバイルネットワークに接続中に証明書のステータスを確認すると、料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია შეინახოს კოდები, სერტიფიკატები და მონაცემები და, ასევე, მიიღოს და წაშალოს ისინი პაროლით დაცულ მეხსიერებაში. სერტიფიკატების სტატუსების მობილური ქსელით შემოწმებისთვის შეიძლება დაგერიცხოთ დამატებითი გადასახადი, თქვენი სატარიფო გეგმის შესაბამისად.
kk: Бұл қолданба арқылы құпия сөзбен қорғалған сақтау орнына пернелерді, сертификаттар мен деректерді сақтауға және оларды қалпына келтіру мен жоюға болады. Ұялы байланыс желісіне қосылған кезде, сертификаттардың күйлерін тексеру төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 비밀번호로 보호된 저장공간에 키, 인증서, 데이터를 저장하거나, 저장된 항목을 가져올 수 있습니다. 모바일 네트워크에 연결된 상태에서 인증서의 상태를 확인하면 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali išsaugoti raktus, sertifikatus ir duomenis, kad atnaujintų ir ištrintų juos iš slaptažodžiu apsaugotos saugyklos. Tikrinant sertifikatų būsenas prisijungus prie mobiliojo tinklo gali būti taikomi papildomi mokesčiai, tai priklauso nuo mokėjimo plano.
lv: Šī programma var saglabāt atslēgas, sertifikātus un datus ar paroli aizsargātā krātuvē, kā arī izgūt un izdzēst tos. Sertifikātu statusu pārbaude, kad ir izveidots savienojums ar mobilo tīklu, var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да сочува копчиња, сертификати и податоци на местото за меморија заштитено со лозинка и да ги презема и брише од него. Проверката на состојбите на сертификатите додека сте поврзани на мобилна мрежа може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan lagre nøkler, sertifikater og data til, og hente og slette dem fra, passordbeskyttet lagring. Hvis du kontrollerer statusene til sertifikatene mens du er koblet til et mobilnett, kan det medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan sleutels, certificaten en gegevens opslaan in, en ophalen en verwijderen uit een met wachtwoord beveiligde opslag. Als u de status van de certificaten controleert, terwijl u verbonden bent met een mobiel netwerk, kan dat afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może zapisywać klucze, certyfikaty i dane w położeniu pamięci chronionym hasłem, jak też pobierać i usuwać je stamtąd. Sprawdzanie stanu certyfikatów podczas połączenia z siecią komórkową może prowadzić do naliczenia dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode salvar chaves, certificados e dados e recuperá-las e excluí-las do armazenamento protegido por senha. A verificação dos status dos certificados enquanto conectado a uma rede móvel pode resultar em cobranças adicionais, dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode guardar chaves, certificados e dados em, e obter e eliminar dados de, áreas de armazenamento protegidas por palavra-passe. A verificação dos estados dos certificados, estando ligado a uma rede móvel, pode implicar a cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Această aplicație poate să salveze chei, certificate și date și poate să preia și să șteargă în și din spațiul de stocare protejat prin parolă. Verificarea stării certificatelor în timp ce sunteți conectat la o rețea mobilă poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Позволяет приложению сохранять ключи, сертификаты и данные в хранилище, защищенном паролем, а также получать и удалять их из него. За проверку сертификатов через мобильную сеть может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže uložiť kľúče, certifikáty a údaje do úložiska chráneného heslom a načítať a odstrániť ich z neho. Kontrola stavov certifikátov počas pripojenia k mobilnej sieti môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da sačuva ključeve, sertifikate i podatke na skladišnoj lokaciji koja je zaštićena lozinkom, kao i da ih primi i izbriše sa nje. Proveravanje statusa sertifikata kada je uspostavljena veza sa mobilnom mrežom može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan spara nycklar, certifikat och data i och hämta och radera dem från lösenordsskyddad lagring. Kontroll av status för certifikat medan du är ansluten till ett mobilnät kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, tuşları, sertifikaları ve verileri şifre korumalı hafızaya kaydedebilir ve buradan alıp silebilir. Bir mobil ağa bağlıyken sertifikaların durumlarını kontrol etmek ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Дозволяє програмі зберігати ключі, сертифікати і дані в сховищі, захищеному паролем, а також отримувати та видаляти їх. За перевірку сертифікатів через мобільну мережу можуть стягуватися додаткові кошти (в залежності від вашого тарифного плану).
uz: Ushbu ilova kalit, sertifikat va ma’lumotlarni saqlashi hamda ularni parol bilan himoyalangan xotiradan olishi va yo‘q qilishi mumkin. Mobil tarmoqqa ulangan vaqtda sertifikatlar holatini tekshirish to‘lov rejangiz asosidagi qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可将密钥、证书和数据保存至受密码保护的存储空间，并可从中获取和删除它们。根据您的资费套餐，连接至移动网络时检查证书的状态可能产生额外费用。
zh_hk: 此應用程式可將金鑰、證書與數據儲存至受密碼保護的儲存空間，並可從中取回與刪除它們。連接至流動網絡時檢查證書的狀態可能根據您的資費方案產生額外費用。
zh_tw: 此應用程式可將金鑰、憑證與資料儲存至受密碼保護的儲存空間，並自受密碼保護的儲存空間擷取及刪除。連接至行動網路時查看憑證狀態可能根據您的資費方案產生額外費用。

# IDS_TPLATFORM_HEADER_CONTROLLING_MEDIA_PLAYER
source: Controlling media player
ar: التحكم بمشغّل الوسائط
az: Media pleyerin idarə edilməsi
bg: Управление на мултимедиен плейър
ca: Control de reproducció multimèdia
cs: Ovládání přehrávače médií
da: Kontrollere medieafspiller
de: Steuern des Media-Players
el_gr: Έλεγχος προγράμματος αναπαραγωγής πολυμέσων
es_es: Control del reproductor multimedia
es_us: Controlar el reproductor multimedia
eu: Multimedia erreproduzigailua kontrolatzea
fi: Mediasoittimen hallinta
fr: Contrôle du lecteur multimédia
ga: Seinnteoir meán a rialú
gl: Control do reprodutor multimedia
hi: मीडिया प्लेयर नियंत्रित करना
hy: Կառավարում է մեդիա նվագարկիչը
is: Stjórnun efnisspilara
it_it: Controllo del lettore multimediale
ja_jp: メディアプレーヤーをコントロール
ka: მედია პლეერის მართვა
kk: Медиа ойнатқышты бақылау
ko_kr: 미디어 플레이어 제어
lt: Medijos leistuvo valdymas
lv: Multivides atskaņotāja vadība
mk: Се контролира плеерот за медиуми
nb: Kontrollere medieavspiller
nl: Mediaspeler bedienen
pl: Sterowanie odtwarzaczem multimedialnym
pt_br: Controle do media player
pt_pt: Controlar leitor multimédia
ro: Controlul playerului media
ru_ru: Управление медиаплеером
sk: Ovládanie prehrávača médií
sr: Kontrolisanje plejera medija
sv: Kontrollerar mediaspelaren
tr_tr: Medya oynatıcıyı kontrol etme
uk: Керування медіаплеєром
uz: Media pleyerni boshqarish
zh_cn: 控制媒体播放器
zh_hk: 控制媒體播放器
zh_tw: 控制媒體播放器

source: This application can receive information about currently playing media from applications that are allowed to send it, and can control those applications remotely.
ar: يمكن لهذا التطبيق تلقي معلومات حول الوسائط التي يتم تشغيلها حالياً من التطبيقات التي يُسمح لها بإرسالها، ويمكن أن يتحكم بتلك التطبيقات عن بعد.
az: Bu proqram hazırda səsləndirilən media barədə məlumatı onu göndərmək icazəsi olan proqramlardan ala və bu proqramları uzaqdan idarə edə bilər.
bg: Това приложение може да получава информация за текущо изпълняваната мултимедия от приложения, на които е позволено да я изпращат, и може да контролира тези приложения отдалечено.
ca: Aquesta aplicació pot rebre informació sobre els elements multimèdia que s'estan reproduint area des de les aplicacions que tenen permís per fer-ho i pot controlar aquestes aplicacions a distància.
cs: Aplikace může přijímat informace o aktuálně přehrávaných multimédiích z aplikací, které je mohou odesílat, a může tyto aplikace dálkově ovládat.
da: Denne applikation kan modtage oplysninger om aktuelt afspillende medier fra applikationer, der har tilladelse til at sende oplysningerne, og kan fjernstyre de pågældende applikationer.
de: Diese Anwendung kann Informationen über aktuell wiedergegebene Medien aus Anwendungen abrufen, die zum Senden befugt sind, und diese Anwendungen remote steuern.
el_gr: Αυτή η εφαρμογή μπορεί να λάβει πληροφορίες σχετικά με τα πολυμέσα που αναπαράγονται τη δεδομένη στιγμή από άλλες εφαρμογές που επιτρέπεται να τις στείλουν και μπορεί να ελέγξει απομακρυσμένα αυτές τις εφαρμογές.
es_es: Esta aplicación puede recibir información sobre la reproducción multimedia actual de aplicaciones que tengan permiso para enviarla. También puede controlar dichas aplicaciones de forma remota.
es_us: Esta aplicación puede recibir información sobre los archivos multimedia que se están reproduciendo desde las aplicaciones que tengan permiso para enviar dicha información, y puede controlar dichas aplicaciones de forma remota.
eu: Aplikazio honek une honetan erreproduzitzen ari den eta halakoak bidaltzea onartzen zaien aplikazioetako multimediari buruzko informazioa jaso dezake. Gainera, aplikazio horiek urrutitik ere kontrola ditzake.
fi: Tämä sovellus pystyy vastaanottamaan juuri toistettaviin mediasisältöihin liittyviä tietoja sovelluksista, joilla on lupa lähettää tietoja, ja hallitsemaan kyseisiä sovelluksia etäältä.
fr: Cette application permet de recevoir des informations sur la lecture actuelle du média à partir des applications autorisées à en envoyer. Elle permet également de contrôler ces applications à distance.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi mheáin atá á seinm faoi láthair a fháil ó fheidhmchláir a gceadaítear dóibh a leithéid d'fhaisnéis a sheoladh, agus is féidir leis na feidhmchláir sin a chianrialú.
gl: Esta aplicación pode recibir información sobre arquivos multimedia que se están reproducindo actualmente de aplicacións que están autorizadas a envialos e pode controlar esas aplicacións de xeito remoto.
hi: यह एप्लीकेशन वर्तमान में चल रहे मीडिया के बारे में उन एप्लीकेशंस से जानकारी प्राप्त कर सकती है जिन्होनें इसे भेजने की अनुमति दी है, और उन एप्लीकेशंस को दूरस्थ रूप से नियंत्रित कर सकती है।
hy: Այս ծրագիրը կարող է ներկա պահին նվագարկվող մեդիա ֆայլի մասին տեղեկատվություն ստանալ այն ուղարկելու թույլտվություն ունեցող ծրագրերից և հեռակառավարել այդ ծրագրերը:
is: Þetta forrit getur tekið á móti upplýsingum um spilað efni frá forritum með heimild til að senda þær og fjarstýrt þessum sömu forritum.
it_it: Questa applicazione è in grado di ricevere informazioni sui contenuti multimediali attualmente in riproduzione dalle applicazioni che dispongono delle autorizzazioni per inviarli ed è in grado di controllare tali applicazioni da remoto.
ja_jp: このアプリケーションは、再生しているメディアに関する情報の送信が許可されたアプリケーションからのメディア情報の受信や、リモートでの制御を行うことができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს ინფორმაცია ამჟამად გაშვებული მედიის შესახებ იმ აპლიკაციებიდან, რომლებსაც აქვს მისი გაგზავნის ნებართვა და, ასევე, შეუძლია დისტანციურად მართოს ეს აპლიკაციები.
kk: Бұл қолданба арқылы қазір ойнатылып жатқан медиа туралы ақпаратты жіберуге рұқсат берілген қолданбалардан қабылдауға және сол қолданбаларды қашықтан бақылауға болады.
ko_kr: 이 앱은 재생 중인 미디어 정보를 보낼 수 있도록 허용된 앱에서 보내는 정보를 받을 수 있으며, 해당 앱을 원격 제어할 수 있습니다.
lt: Ši programa gali gauti informaciją apie šiuo metu leidžiamą mediją iš programų, kurioms leidžiama siųsti ją, ir gali valdyti šias programas nuotoliniu būdu.
lv: Šī programma var saņemt informāciju par šobrīd atskaņoto multivides saturu no programmām, kurām ir atļauts to sūtīt, kā arī var attāli vadīt šīs programmas.
mk: Апликацијава може да прима информации за тековно пуштените медиуми од апликации на кои им е дозволено да ги испраќаат и може да ги контролира тие апликации од далечина.
nb: Denne appen kan motta informasjon om media som spilles av for øyeblikket, fra apper som er tillatt å sende den, og kan kontrollere disse appene eksternt.
nl: Deze applicatie kan informatie ontvangen over de media die momenteel wordt afgespeeld, uit applicaties die dit mogen verzenden, en kan deze applicaties op afstand bedienen.
pl: Ta aplikacja może odbierać informacje dotyczące obecnie odtwarzanych multimediów z aplikacji, które mogą je przesyłać, i może kontrolować zdalnie te aplikacje.
pt_br: Este aplicativo pode receber informações sobre a mídia em execução no momento de aplicativos que estão permitidos para enviá-las e pode controlar esses aplicativos remotamente.
pt_pt: Esta aplicação pode receber informações sobre os dados multimédia reproduzidos actualmente das aplicações com permissão para as enviar, e pode controlar essas aplicações remotamente.
ro: Aplicația poate primi informații despre conținutul media redat în momentul actual de la aplicații care au permisiunea de a le trimite și poate controla de la distanță aceste aplicații.
ru_ru: Позволяет приложению получать информацию о воспроизводимых медиафайлах от разрешенных приложений и осуществлять удаленное управление этими приложениями.
sk: Táto aplikácia môže prijímať informácie o momentálne prehrávaných médiách z aplikácií, ktoré majú povolené ich odosielanie, a môže ovládať tieto aplikácie na diaľku.
sr: Ova aplikacija može da primi informacije o medijima koji se trenutno reprodukuju od aplikacija koje imaju dozvolu da ih šalju. Ona može i da daljinski kontroliše te aplikacije.
sv: Programmet kan ta emot information om media som spelas just nu från program som har rätt att skicka uppgifterna. Det här programmet kan också fjärrstyra programmen.
tr_tr: Bu uygulama, göndermeye izin verilen uygulamalardan şu anda oynatılan medyayla ilgili bilgileri alabilir ve bu uygulamaları uzaktan kontrol edebilir.
uk: Дозволяє програмі отримувати інформацію щодо відтворюваних медіафайлів від дозволених програм та здійснювати віддалене керування цими програмами.
uz: Ushbu ilova ma’lumotlarni jo‘natish ruxsat berilgan ilovalardan hozirda ijro etilayotgan media haqidagi ma’lumotlarni olishi va bu ilovalarni qo‘lda boshqarishi mumkin.
zh_cn: 该应用程序可从允许发送有关当前播放媒体信息的应用程序中接收信息，并可远程控制这些应用程序。
zh_hk: 此應用程式可從允許發送目前播放媒體相關資訊的應用程式中接收資訊，並可遠端控制這些應用程式。
zh_tw: 此應用程式可自允許傳送的應用程式接收關於目前播放媒體的資訊，且能遠端控制應用程式。

# IDS_TPLATFORM_HEADER_ACCEPTING_REMOTE_CONTROLS
source: Accepting remote controls
ar: قبول عمليات التحكم عن بُعد
az: Uzaqdan idarətetmə qəbul edilir
bg: Приемане на отдалечено управление
ca: Acceptació dels controls remots
cs: Přijímání dálkového ovládání
da: Acceptere fjernbetjening
de: Akzeptieren der Fernsteuerung
el_gr: Αποδοχή απομακρυσμένων στοιχείων ελέγχου
es_es: Aceptar controles remotos
es_us: Aceptar controles remotos
eu: Urrutiko aginteak onartzea
fi: Kaukosäätimien hyväksyminen
fr: Acceptation des contrôles à distance
ga: Cianrialtáin a ghlacadh
gl: Aceptación dos controis remotos
hi: रिमोट नियंत्रण स्वीकार करना
hy: Ընդունում է հեռակառավարման տարրեր
is: Samþykkt fjarstýringa
it_it: Accettazione dei controlli remoti
ja_jp: リモートコントロールを許可
ka: დისტანციური მართვის მიღება
kk: Қашықтан басқаруларды қабылдау
ko_kr: 원격 제어 수락
lt: Nuotolinių valdiklių priėmimas
lv: Attālās vadības akceptēšana
mk: Се прифаќаат далечински контроли
nb: Godta fjernkontroller
nl: Afstandsbedieningen accepteren
pl: Akceptowanie zdalnej kontroli
pt_br: Aceitação de controles remotos
pt_pt: Aceitar controlos remotos
ro: Acceptarea comenzilor la distanță
ru_ru: Разрешение удаленного управления
sk: Akceptovanie diaľkových ovládačov
sr: Prihvatanje daljinskih komandi
sv: Accepterar fjärrkontroller
tr_tr: Uzak kontrolleri kabul etme
uk: Приймання запиту на дистанційне керування
uz: Masofadan boshqarishni qabul qilish
zh_cn: 接受远程控制
zh_hk: 接受遠端控制
zh_tw: 接受遠端控制
