Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_ACCESSING_EXPORTED_DATA
source: Accessing exported data
ar: الوصول إلى البيانات التي تم تصديرها
az: İxrac edilmiş məlumatlara giriş
bg: Достъп до експортирани данни
ca: Accés a les dades exportades
cs: Přístup k exportovaným datům
da: Åbner eksporterede data
de: Zugriff auf exportierte Daten
el_gr: Πρόσβαση στα δεδομένα που έχετε εξαγάγει
es_es: Acceso a datos exportados
es_us: Acceso a datos exportados
et: Juurdepääs eksporditud andmetele
eu: Esportatutako datuetara sartzea
fi: Vietyjen tietojen käyttäminen
fr: Accès aux données exportées
ga: Sonraí easpórtáilte a rochtain
gl: Acceso aos datos exportados
hi: निर्यातित डाटा ऍक्सेस कर रहा है
hr: Pristupanje izvezenim podacima
hu: Exportált adatok hozzáférése
hy: Մուտք է գործում արտահանված տվյալներ
is: Aðgangur að útfluttum gögnum
it_it: Accesso ai dati esportati
ja_jp: エクスポートしたデータへのアクセス
ka: ექსპორტირებულ მონაცემებზე წვდომა
kk: Экспортталған деректерге кіру
ko_kr: 내보낸 데이터 접근
lt: Prieiga prie eksportuotų duomenų
lv: Piekļuve eksportētajiem datiem
mk: Пристап до извезени податоци
nb: Få tilgang til eksporterte data
nl: Toegang tot geëxporteerde gegevens
pl: Dostęp do wyeksportowanych danych
pt_br: Acesso aos dados exportados
pt_pt: Aceder a dados exportados
ro: Accesul la datele exportate
ru_ru: Доступ к экспортированным данным
sk: Prístup k exportovaným údajom
sr: Pristupanje izvezenim podacima
sv: Åtkomst till exporterade data
tr_tr: Dışarı aktarılan verilere erişim
uk: Доступ до експортованих даних
uz: Eksport qilingan ma’lumotga kirish
zh_cn: 正在访问已导出数据
zh_hk: 正在存取已匯出的數據
zh_tw: 正在存取已匯出的資料

# IDS_TPLATFORM_BODY_ACCESSING_INTERNET
source: Accessing Internet
ar: الوصول إلى الإنترنت
az: İnternetə giriş
bg: Достъп до Интернет
ca: Accés a Internet
cs: Přístup k Internetu
da: Åbner internettet
de: Zugriff auf das Internet
el_gr: Πρόσβαση στο Internet
es_es: Acceso a Internet
es_us: Acceso a Internet
et: Juurdepääs internetile
eu: Internetera sartzea
fi: Internetin käyttäminen
fr: Accès à Internet
ga: An tIdirlíon a rochtain
gl: Acceso á Internet
hi: इंटरनेट ऍक्सेस कर रहा है
hr: Pristupanje Internetu
hu: Internet-hozzáférés
hy: Մուտք է գործում ինտերնետ
is: Aðgangur að interneti
it_it: Accesso ad Internet
ja_jp: インターネットへのアクセス
ka: ინტერნეტზე წვდომა
kk: Интернетке кіру
ko_kr: 인터넷 접속
lt: Prieiga prie interneto
lv: Piekļuve internetam
mk: Пристап до Интернет
nb: Få tilgang til Internett
nl: Toegang tot internet
pl: Łączenie się z Internetem
pt_br: Acesso a Internet
pt_pt: Aceder à Internet
ro: Accesul la internet
ru_ru: Доступ в Интернет
sk: Prístup na internet
sr: Pristupanje Internetu
sv: Ansluta till internet
tr_tr: İnternete Erişim
uk: Доступ до Інтернету
uz: Internetga kirish
zh_cn: 正在访问互联网
zh_hk: 正在存取互聯網
zh_tw: 正在存取網際網路

# IDS_TPLATFORM_BODY_ACCESSING_MESSAGES
source: Accessing messages
ar: الوصول إلى الرسائل
az: Mesajlara giriş
bg: Достъп до съобщения
ca: Accés als missatges
cs: Přístup ke zprávám
da: Åbner meddelelser
de: Zugriff auf Nachrichten
el_gr: Πρόσβαση στα μηνύματα
es_es: Acceso a mensajes
es_us: Acceso a mensajes
et: Juurdepääs sõnumitele
eu: Mezuetara sartzea
fi: Viestien käyttäminen
fr: Accès aux messages
ga: Teachtaireachtaí a rochtain
gl: Acceso ás mensaxes
hi: संदेश ऍक्सेस कर रहा है
hr: Pristupanje porukama
hu: Üzenetek hozzáférése
hy: Մուտք է գործում հաղորդագրություններ
is: Aðgangur að skilaboðum
it_it: Accesso ai messaggi
ja_jp: メッセージへのアクセス
ka: შეტყობინებებზე წვდომა
kk: Хабарларға кіру
ko_kr: 메시지 접근
lt: Prieiga prie žinučių
lv: Piekļuve ziņām
mk: Пристап до пораките
nb: Få tilgang til meldinger
nl: Toegang tot berichten
pl: Dostęp do wiadomości
pt_br: Acesso às mensagens
pt_pt: Aceder a mensagens
ro: Accesul la mesaje
ru_ru: Доступ к сообщениям
sk: Prístup k správam
sr: Pristupanje porukama
sv: Få åtkomst till meddelanden
tr_tr: Mesajlara erişim
uk: Доступ до повідомлень
uz: Xabarlarga kirish
zh_cn: 正在访问信息
zh_hk: 正在存取訊息
zh_tw: 正在存取訊息

# IDS_TPLATFORM_BODY_ACCESSING_SECURE_ELEMENTS
source: Accessing secure elements
ar: الوصول إلى العناصر الآمنة
az: Qorunan elementlərə giriş
bg: Достъп до защитени елементи
ca: Accés als elements segurs
cs: Přístup k zabezpečeným prvkům
da: Åbner sikre elementer
de: Zugriff auf sichere Elemente
el_gr: Πρόσβαση σε ασφαλή στοιχεία
es_es: Acceso a elementos seguros
es_us: Acceso a elementos seguros
et: Juurdepääs turvalistele elementidele
eu: Elementu seguruetara sartzea
fi: Suojattujen elementtien käyttäminen
fr: Accès aux éléments sécurisés
ga: Eilimintí slána a rochtain
gl: Acceso a elementos seguros
hi: सुरक्षित तत्व ऍक्सेस कर रहा है
hr: Pristupanje zaštićenim elementima
hu: Biztonságos elemek hozzáférése
hy: Մուտք է գործում անվտանգ տարրեր
is: Aðgangur að öruggum einingum
it_it: Accesso agli elementi sicuri
ja_jp: セキュアエレメントへのアクセス
ka: უსაფრთხოების ელემენტებზე წვდომა
kk: Қауіпсіздік элементтеріне кіру
ko_kr: 보안 요소 접근
lt: Prieiga prie saugos elementų
lv: Piekļuve drošajiem elementiem
mk: Пристап до безбедни елементи
nb: Få tilgang til sikre elementer
nl: Toegang tot beveiligde elementen
pl: Dostęp do zabezpieczonych elementów
pt_br: Acesso aos elementos de proteção
pt_pt: Aceder a elementos seguros
ro: Accesul la elementele securizate
ru_ru: Доступ к защищенным элементам
sk: Prístup k bezpečným prvkom
sr: Pristupanje bezbednim elementima
sv: Ansluta till säkra element
tr_tr: Güvenli elemanlara erişim
uk: Доступ до елементів безпеки
uz: Xavfsizlik elementlariga kirish
zh_cn: 正在访问安全元件
zh_hk: 正在存取安全項目
zh_tw: 正在存取安全項目

# IDS_TPLATFORM_BODY_ACCESSING_TELEPHONY_INFORMATION
source: Accessing telephony information
ar: الوصول إلى معلومات المحادثات الهاتفية
az: Telefon məlumatına daxil olmaq
bg: Достъп до информация за телефония
ca: Accés a la informació telefònica
cs: Přístup k informacím o telefonování
da: Åbner telefonioplysninger
de: Zugriff auf Telefonieinformationen
el_gr: Πρόσβαση σε πληροφορίες τηλεφωνίας
es_es: Acceso a información telefónica
es_us: Acceso a información telefónica
et: Juurdepääs telefoni teabele
eu: Telefonia informaziora sartzea
fi: Puhelinliikennetietojen käyttäminen
fr: Accès aux informations de téléphonie
ga: Faisnéis teileafónaíochta a rochtain
gl: Acceso a información do teléfono
hi: टेलीफ़ोनी जानकारी ऍक्सेस कर रहा है
hr: Pristupanje podacima o telefoniji
hu: Telefonos szolgáltatások hozzáférése
hy: Մուտք է գործում հեռախոսության տեղեկություններ
is: Aðgangur að símkerfisupplýsingum
it_it: Accesso alle informazioni del telefono
ja_jp: 回線情報へのアクセス
ka: ტელეფონის ინფორმაციაზე წვდომა
kk: Телефония ақпаратына кіру
ko_kr: 전화 통신 정보 접근
lt: Prieiga prie telefonijos informacijos
lv: Piekļuve telefonijas datiem
mk: Пристап до телефонските информации
nb: Få tilgang til telefoniinformasjon
nl: Toegang tot telefoniegegevens
pl: Dostęp do informacji telefonicznych
pt_br: Acesso às informações de telefonia
pt_pt: Aceder a informações de telefonia
ro: Accesul la informațiile de telefonie
ru_ru: Доступ к данным о телефонии
sk: Prístup k telefonickým informáciám
sr: Pristupanje informacijama o telefoniji
sv: Få åtkomst till telefoninformation
tr_tr: Telefon bilgilerine erişim
uk: Доступ до відомостей щодо телефонії
uz: Telefoniya ma’lumotlariga kirish
zh_cn: 正在访问电话信息
zh_hk: 正在存取電話資訊
zh_tw: 正在存取電話資訊

# IDS_TPLATFORM_BODY_ACCESSING_UNLIMITED_STORAGE
source: Accessing unlimited storage
ar: الوصول إلى التخزين غير المحدود
az: Limitsiz yaddaşa daxil olmaq
bg: Достъп до неограничено съхранение
ca: Accés a l'emmagatzematge il·limitat
cs: Přístup k neomezenému úložišti
da: Åbner ubegrænset lager
de: Zugriff auf unbegrenzten Speicherplatz
el_gr: Πρόσβαση σε απεριόριστο χώρο αποθήκευσης
es_es: Acceso a almacenamiento ilimitado
es_us: Acceso a almacenamiento ilimitado
et: Juurdepääs piiramatu mälule
eu: Biltegi mugagabera sartzea
fi: Rajoittamattoman tallennustilan käyttäminen
fr: Accès au stockage illimité
ga: Stóras neamhtheoranta a rochtain
gl: Acceso ao almacenamento ilimitado
hi: असीमित स्टोरेज ऍक्सेस कर रहा है
hr: Pristupanje neograničenoj memoriji
hu: Tárhely korlát nélküli hozzáférése
hy: Մուտք է գործում անսահմանափակ պահոց
is: Aðgangur að ótakmörkuðu geymsluplássi
it_it: Accesso alla memoria illimitata
ja_jp: 無制限ストレージへのアクセス
ka: შეუზღუდავ მეხსიერებაზე წვდომა
kk: Шектеусіз сақтау орнына кіру
ko_kr: 무제한 저장공간 접근
lt: Prieiga prie neribotos saugyklos
lv: Piekļuve neierobežotai krātuvei
mk: Пристап до неограничена меморија
nb: Få tilgang til ubegrenset lagring
nl: Toegang tot onbeperkte opslag
pl: Dostęp do nielimitowanej pamięci
pt_br: Acesso ao armazenamento ilimitado
pt_pt: Aceder a armazenamento ilimitado
ro: Accesul la stocare nelimitată
ru_ru: Доступ к безлимитному хранилищу
sk: Prístup k neobmedzenému úložnému priestoru
sr: Pristupanje neograničenom skladištu
sv: Ansluta till obegränsad lagring
tr_tr: Limitsiz belleğe erişim
uk: Необмежений доступ до пам'яті
uz: Cheksiz xotiraga kirish
zh_cn: 正在访问无限制存储
zh_hk: 正在存取無上限儲存空間
zh_tw: 正在存取無上限儲存空間

# IDS_TPLATFORM_BODY_ACCESSING_USER_SETTINGS
source: Accessing user settings
ar: الوصول إلى إعدادات المستخدم
az: İstifadəçi parametrlərinə daxil olmaq
bg: Достъп до потребителски настройки
ca: Accés als ajustaments d'usuari
cs: Přístup k uživatelským nastavením
da: Åbner brugerindstillinger
de: Zugriff auf Benutzereinstellungen
el_gr: Πρόσβαση στις ρυθμίσεις χρήστη
es_es: Acceso a los ajustes del usuario
es_us: Acceso a ajustes de usuario
et: Juurdepääs kasutajaseadetele
eu: Erabiltzailearen ezarpenetara sartzea
fi: Käyttäjäasetusten avaaminen
fr: Accès aux paramètres utilisateur
ga: Socruithe úsáideora a rochtain
gl: Acceso aos axustes do usuario
hi: उपभोक्ता सेटिंग्स ऍक्सेस कर रहा है
hr: Pristupanje korisničkim postavkama
hu: Felhasználói beállítások hozzáférése
hy: Մուտք է գործում օգտվողի դրվածքներ
is: Aðgangur að notandastillingum
it_it: Accesso alle impostazioni utente
ja_jp: ユーザー設定へのアクセス
ka: მომხმარებლის პარამეტრებზე წვდომა
kk: Пайдаланушы параметрлеріне кіру
ko_kr: 사용자 설정 접근
lt: Prieiga prie naudotojo nustatymų
lv: Piekļuve lietotāja iestatījumiem
mk: Пристап до корисничките поставки
nb: Få tilgang til brukerinnstillinger
nl: Toegang tot gebruikersinstellingen
pl: Dostęp do ustawień użytkownika
pt_br: Acesso às configurações do usuário
pt_pt: Aceder a definições de utilizador
ro: Accesul la setările utilizatorului
ru_ru: Доступ к пользовательским настройкам
sk: Prístup k používateľským nastaveniam
sr: Pristupanje korisničkim podešavanjima
sv: Ansluta till användarinställningar
tr_tr: Kullanıcı ayarlarına erişim
uk: Доступ до установок користувача
uz: Foydalanuvchi parametrlariga kirish
zh_cn: 正在访问用户设置
zh_hk: 正在存取用戶設定
zh_tw: 正在存取使用者設定

# IDS_TPLATFORM_BODY_CLOSING_APPLICATIONS
source: Closing applications
ar: إغلاق التطبيقات
az: Proqramları bağlamaq
bg: Затваряне на приложения
ca: Tancament d'aplicacions
cs: Ukončování aplikací
da: Lukker programmer
de: Schließen von Anwendungen
el_gr: Κλείσιμο εφαρμογών
es_es: Cierre de aplicaciones
es_us: Cierre de aplicaciones
et: Rakenduste sulgemine
eu: Aplikazioak ixtea
fi: Sovellusten sulkeminen
fr: Fermeture des applications
ga: Feidhmchláir a dhúnadh
gl: Peche de aplicacións
hi: एप्लीकेशंस बंद कर रहा है
hr: Zatvaranje aplikacija
hu: Alkalmazások bezárása
hy: Փակում է ծրագրերը
is: Loka forritum
it_it: Chiusura delle applicazioni
ja_jp: アプリケーションの終了
ka: პროგრამები იხურება
kk: Бағдарламаларды жабу
ko_kr: 애플리케이션 종료
lt: Programų uždarymas
lv: Programmu aizvēršana
mk: Затворање апликации
nb: Lukke apper
nl: Applicaties sluiten
pl: Zamykanie aplikacji
pt_br: Fechamento de aplicativos
pt_pt: Fechar aplicações
ro: Închiderea aplicațiilor
ru_ru: Закрытие приложений
sk: Zatváranie aplikácií
sr: Zatvaranje aplikacija
sv: Stänga program
tr_tr: Uygulamaların kapatılması
uk: Закриття програм
uz: Ilovalarni yopish
zh_cn: 正在关闭应用程序
zh_hk: 正在關閉應用程式
zh_tw: 正在關閉應用程式

# IDS_TPLATFORM_BODY_DOWNLOADING_VIA_HTTP
source: Downloading via HTTP
ar: التنزيل عبر HTTP
az: HTTP vasitəsilə yükləmək
bg: Изтегляне през HTTP
ca: Descàrrega a través de HTTP
cs: Stahování prostřednictvím HTTP
da: Overfører via HTTP
de: Herunterladen über HTTP
el_gr: Λήψη μέσω HTTP
es_es: Descarga a través de HTTP
es_us: Descarga mediante HTTP
et: Allalaadimine HTTP kaudu
eu: HTTP bidez deskargatzea
fi: Lataaminen HTTP-yhteyden kautta
fr: Téléchargement via HTTP
ga: Íoslódáil trí HTTP
gl: Descarga a través de HTTP
hi: HTTP द्वारा डाउनलोड कर रहा है
hr: Preuzimanje preko HTTP-a
hu: Letöltés HTTP-n keresztül
hy: Ներբեռնում է HTTP-ի միջոցով
is: Hlaða niður um HTTP
it_it: Download con HTTP
ja_jp: HTTP経由のダウンロード
ka: იტვირთება HTTP-თი
kk: HTTP арқылы жүктеу
ko_kr: HTTP로 다운로드
lt: Atsisiuntimas per HTTP
lv: Lejupielāde, izmantojot HTTP
mk: Преземање преку HTTP
nb: Laste ned via HTTP...
nl: Downloaden via HTTP
pl: Pobieranie przez HTTP
pt_br: Baixar por HTTP
pt_pt: Transferir via HTTP
ro: Descărcarea prin HTTP
ru_ru: Загрузка через HTTP
sk: Sťahovanie cez HTTP
sr: Preuzimanje putem HTTP-a
sv: Hämta via HTTP
tr_tr: HTTP ile indirme
uk: Завантаження через HTTP
uz: HTTP orqali yuklab olish
zh_cn: 正在通过 HTTP 下载
zh_hk: 正在透過 HTTP 下載
zh_tw: 正在透過 HTTP 下載

# IDS_TPLATFORM_BODY_GETTING_APPLICATION_CERTIFICATES
source: Getting application certificates
ar: الحصول على شهادات التطبيق
az: Proqram sertifikatlarını əldə etmək
bg: Получаване на сертификати за приложения
ca: Obtenció de certificats d'aplicació
cs: Získávání certifikátů aplikací
da: Henter programcertifikater
de: Abrufen von Anwendungszertifikaten
el_gr: Λήψη πιστοποιητικών εφαρμογής
es_es: Obtención de certificados de aplicaciones
es_us: Obtención de certificados de aplicaciones
et: Rakenduste sertifikaatide hankimine
eu: Aplikazio ziurtagiriak lortzea
fi: Sovellusten varmenteiden hakeminen
fr: Obtention des certificats d'application
ga: Deimhnithe feidhmchláir a fháil
gl: Obtención de certificados de aplicación
hi: एप्लीकेशन प्रमाणपत्र प्राप्त कर रहा है
hr: Primanje potvrda o aplikaciji
hu: Alkalmazástanúsítványok lekérése
hy: Ստանում է ծրագրերի վկայականներ
is: Sækja vottorð forrits
it_it: Acquisizione dei certificati dell'applicazione
ja_jp: アプリケーション証明書の取得
ka: პროგრამის სერტიფიკატების მიღება
kk: Бағдарлама сертификаттарын алу
ko_kr: 앱 인증서 가져오기
lt: Programų sertifikatų gavimas
lv: Programmu sertifikātu iegūšana
mk: Земање сертификати за апликации
nb: Hente appsertifikater
nl: Applicatiecertificaten ophalen
pl: Pobieranie certyfikatów aplikacji
pt_br: Obter certificados de aplicativos
pt_pt: Obter certificados de aplicações
ro: Obținerea certificatelor pentru aplicații
ru_ru: Получение сертификатов приложения
sk: Získavanie aplikačných certifikátov
sr: Dobijanje sertifikata aplikacije
sv: Hämta programcertifikat
tr_tr: Uygulama sertifikalarının alınması
uk: Отримання сертифікатів програм
uz: Ilova sertifikatlarini olish
zh_cn: 正在获取应用程序证书
zh_hk: 正在取得應用程式證書
zh_tw: 正在取得應用程式憑證

# IDS_TPLATFORM_BODY_MANAGING_ACCOUNTS
source: Managing accounts
ar: إدارة الحسابات
az: Hesabları idarə etmək
bg: Управление на акаунти
ca: Gestió de comptes
cs: Správa účtů
da: Administrerer konti
de: Verwalten von Konten
el_gr: Διαχείριση λογαριασμών
es_es: Gestión de cuentas
es_us: Administración de cuentas
et: Kontode haldamine
eu: Kontuak kudeatzea
fi: Tilien hallinta
fr: Gestion des comptes
ga: Cuntais a bhainistiú
gl: Xestión de contas
hi: खाते प्रबंधित कर रहा है
hr: Upravljanje računima
hu: Fiókok kezelése
hy: Կառավարում է հաշիվներ
is: Stjórna reikningum
it_it: Gestione degli account
ja_jp: アカウントの管理
ka: ანგარიშების მართვა
kk: Тіркелгілерді басқару
ko_kr: 계정 관리
lt: Paskyrų valdymas
lv: Kontu pārvaldība
mk: Управување со сметки
nb: Administrere kontoer
nl: Accounts beheren
pl: Zarządzanie kontami
pt_br: Gerenciamento de contas
pt_pt: Gerir contas
ro: Gestionarea conturilor
ru_ru: Управление учетными записями
sk: Spravovanie kont
sr: Upravljanje nalozima
sv: Hantera konton
tr_tr: Hesapların yönetilmesi
uk: Керування обліковими записами
uz: Hisob qaydnomalarini boshqarish
zh_cn: 正在管理帐户
zh_hk: 正在管理帳戶
zh_tw: 正在管理帳號

# IDS_TPLATFORM_BODY_MANAGING_BLUETOOTH_SYSTEM_SETTINGS
source: Managing Bluetooth system settings
ar: إدارة إعدادات نظام البلوتوث
az: Bluetooth sistem parametrlərinin idarə edilməsi
bg: Управление на системни настройки на Bluetooth
ca: Gestió d'ajustaments del sistema Bluetooth
cs: Správa nastavení systému Bluetooth
da: Administrerer Bluetooth-systemindstillinger
de: Verwalten der Bluetooth-Systemeinstellungen
el_gr: Διαχείριση ρυθμίσεων συστήματος Bluetooth
es_es: Gestión de ajustes del sistema Bluetooth
es_us: Administración de ajustes del sistema Bluetooth
et: Bluetooth-ühenduse süsteemiseaded
eu: Bluetooth sistema ezarpenak kudeatzea
fi: Bluetooth-järjestelmäasetusten hallinta
fr: Gestion des paramètres système Bluetooth
ga: Socruithe córais Bluetooth a bhainistiú
gl: Xestión de axustes do sistema de Bluetooth
hi: ब्लूटूथ सिस्टम सेटिंग्स प्रबंधित कर रहा है
hr: Upravljanje postavkama sustava Bluetootha
hu: Bluetooth-rendszerbeállítások kezelése
hy: Կառավարում է Bluetooth-ի համակարգի դրվածքները
is: Stjórna kerfisstillingum Bluetooth
it_it: Gestione delle impostazioni di sistema Bluetooth
ja_jp: Bluetoothシステム設定の管理
ka: Bluetooth სისტემის პარამეტრების მართვა
kk: Bluetooth жүйелік параметрлерін басқару
ko_kr: 블루투스 시스템 설정 관리
lt: „Bluetooth“ sistemos nustatymų tvarkymas
lv: Bluetooth sistēmas iestatījumu pārvaldība
mk: Управување со системските поставки за Bluetooth
nb: Administrere systeminnstillinger for Bluetooth
nl: Bluetooth-systeeminstellingen beheren
pl: Zarządzanie ustawieniami systemowymi Bluetooth
pt_br: Gerenciamento das configurações do sistema Bluetooth
pt_pt: Gerir definições de sistema Bluetooth
ro: Gestionarea setărilor de sistem Bluetooth
ru_ru: Управление системными параметрами Bluetooth
sk: Spravovanie systémových nastavení pripojenia Bluetooth
sr: Upravljanje podešavanjima Bluetooth sistema
sv: Hantera systeminställningar för Bluetooth
tr_tr: Bluetooth sistem ayarlarının yönetilmesi
uk: Керування установками системи Bluetooth
uz: Bluetooth tizimi parametrlarini boshqarish
zh_cn: 正在管理蓝牙系统设置
zh_hk: 正在管理藍牙系統設定
zh_tw: 正在管理藍牙系統設定

# IDS_TPLATFORM_BODY_MANAGING_BOOKMARKS
source: Managing bookmarks
ar: إدارة العلامات
az: Əlfəcinlərin idarə edilməsi
bg: Управление на показалци
ca: Gestió de preferits
cs: Správa záložek
da: Administrerer bogmærker
de: Verwalten von Lesezeichen
el_gr: Διαχείριση σελιδοδεικτών
es_es: Gestión de favoritos
es_us: Administración de favoritos
et: Järjehoidjate haldamine
eu: Lastermarkak kudeatzea
fi: Kirjanmerkkien hallinta
fr: Gestion des favoris
ga: Leabharmharcanna a bhainistiú
gl: Xestión de favoritos
hi: बुकमार्क्स प्रबंधित कर रहा है
hr: Upravljanje favoritima
hu: Könyvjelzők kezelése
hy: Կառավարում է էջանիշեր
is: Stjórna bókamerkjum
it_it: Gestione dei segnalibri
ja_jp: ブックマークの管理
ka: სანიშნეების მართვა
kk: Бетбелгілерді басқару
ko_kr: 북마크 관리
lt: Adresyno įrašų tvarkymas
lv: Grāmatzīmju pārvaldība
mk: Управување со ознаките
nb: Administrere bokmerker
nl: Favorieten beheren
pl: Zarządzanie zakładkami
pt_br: Gerenciamento de favoritos
pt_pt: Gerir favoritos
ro: Gestionarea marcajelor
ru_ru: Управление закладками
sk: Spravovanie záložiek
sr: Upravljanje obeleživačima
sv: Hantera bokmärken
tr_tr: Yer işaretlerinin yönetilmesi
uk: Керування закладками
uz: Veb-hujjatlarni boshqarish
zh_cn: 正在管理书签
zh_hk: 正在管理書籤
zh_tw: 正在管理書籤

# IDS_TPLATFORM_BODY_MANAGING_CALENDAR
source: Managing calendar
ar: إدارة التقويم
az: Təqvimin idarə edilməsi
bg: Управление на календара
ca: Gestió de calendari
cs: Správa kalendáře
da: Administrerer kalender
de: Verwalten des Kalenders
el_gr: Διαχείριση ημερολογίου
es_es: Gestión del calendario
es_us: Administración de calendario
et: Kalendri haldamine
eu: Egutegia kudeatzea
fi: Kalenterin hallinta
fr: Gestion du calendrier
ga: Féilire a bhainistiú
gl: Xestión do calendario
hi: कैलेंडर प्रबंधित कर रहा है
hr: Upravljanje kalendarom
hu: Naptár kezelése
hy: Կառավարում է օրացույցը
is: Stjórna dagatali
it_it: Gestione del Calendario
ja_jp: カレンダーの管理
ka: კალენდრის მართვა
kk: Күнтізбені басқару
ko_kr: 캘린더 관리
lt: Kalendoriaus tvarkymas
lv: Kalendāra pārvaldība
mk: Управување со календарот
nb: Administrere kalender
nl: Agenda beheren
pl: Zarządzanie kalendarzem
pt_br: Gerenciamento do calendário
pt_pt: Gerir agenda
ro: Gestionarea calendarului
ru_ru: Управление календарем
sk: Spravovanie kalendára
sr: Upravljanje kalendarom
sv: Hantera kalender
tr_tr: Takvimin yönetilmesi
uk: Керування календарем
uz: Kalendarni boshqarish
zh_cn: 正在管理日历
zh_hk: 正在管理日曆
zh_tw: 正在管理日曆

# IDS_TPLATFORM_BODY_MANAGING_CALL_LOGS
source: Managing call logs
ar: إدارة سجلات المكالمات
az: Zəng jurnallarının idarə edilməsi
bg: Управление на регистри на повиквания
ca: Gestió de registres de trucades
cs: Správa protokolů hovorů
da: Administrerer opkaldslogs
de: Verwalten von Anrufprotokollen
el_gr: Διαχείριση αρχείων κλήσεων
es_es: Gestión de registros de llamadas
es_us: Administración de registros de llamadas
et: Kõnelogide haldamine
eu: Deien erregistroak kudeatzea
fi: Puhelulokien hallinta
fr: Gestion des journaux d'appels
ga: Logaí glaonna a bhainistiú
gl: Xestión de rexistros de chamadas
hi: कॉल लॉग्स प्रबंधित कर रहा है
hr: Upravljanje popisom poziva
hu: Hívásnaplók kezelése
hy: Կառավարում է կանչերի մատյանները
is: Stjórna símtalaskrám
it_it: Gestione dei registri chiamate
ja_jp: 通話履歴の管理
ka: ზარის ჟურნალების მართვა
kk: Қоңырау журналдарын басқару
ko_kr: 통화기록 관리
lt: Skambučių žurnalų tvarkymas
lv: Zvanu žurnālu pārvaldība
mk: Управување со дневниците на повици
nb: Administrere anropslogger
nl: Oproepenlijsten beheren
pl: Zarządzanie spisami połączeń
pt_br: Gerenciamento do registro de chamadas
pt_pt: Gerir registos de chamadas
ro: Gestionarea jurnalelor de apel
ru_ru: Управление журналами вызовов
sk: Spravovanie denníkov hovorov
sr: Upravljanje dnevnicima poziva
sv: Hantera samtalsloggar
tr_tr: Arama kayıtlarının yönetilmesi
uk: Керування журналами викликів
uz: Qo‘ng‘iroq jurnallarini boshqarish
zh_cn: 正在管理通话记录
zh_hk: 正在管理通話記錄
zh_tw: 正在管理通話記錄

# IDS_TPLATFORM_BODY_MANAGING_CONTACTS
source: Managing contacts
ar: إدارة جهات الاتصال
az: Kontaktları idarə etmək
bg: Управление на контакти
ca: Gestió de contactes
cs: Správa kontaktů
da: Administrerer kontakter
de: Verwalten von Kontakten
el_gr: Διαχείριση επαφών
es_es: Gestión de contactos
es_us: Administración de contactos
et: Kontaktide haldamine
eu: Kontaktuak kudeatzea
fi: Yhteystietojen hallinta
fr: Gestion des contacts
ga: Teagmhálaithe a bhainistiú
gl: Xestión de contactos
hi: संपर्क प्रबंधित कर रहा है
hr: Upravljanje kontaktima
hu: Névjegyek kezelése
hy: Կառավարում է կոնտակտներ
is: Stjórna tengiliðum
it_it: Gestione della rubrica
ja_jp: 連絡先の管理
ka: კონტაქტების მართვა
kk: Контактілерді басқару
ko_kr: 연락처 관리하기
lt: Adresatų tvarkymas
lv: Kontaktu pārvaldība
mk: Управување со контактите
nb: Administrere kontakter
nl: Contacten beheren
pl: Zarządzanie kontaktami
pt_br: Gerenciamento de contatos
pt_pt: Gerir contactos
ro: Gestionarea contactelor
ru_ru: Управление контактами
sk: Spravovanie kontaktov
sr: Upravljanje kontaktima
sv: Hantera kontakter
tr_tr: Kişilerin yönetilmesi
uk: Керування контактами
uz: Kontaktlarni boshqarish
zh_cn: 正在管理联系人
zh_hk: 正在管理聯絡人
zh_tw: 正在管理聯絡人
