Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can read system information, including information from the CPU and RAM.
ar: يمكن لهذا التطبيق قراءة معلومات النظام، بما في ذلك المعلومات من وحدة المعالجة المركزية وذاكرة الوصول العشوائي.
az: Bu proqram CPU və RAM məlumatı daxil olmaqla sistem məlumatını oxuya bilər.
bg: Това приложение може да чете системна информация, включително информация от процесора и RAM паметта.
ca: Aquesta aplicació pot llegir informació del sistema, incloent informació de la CPU i la RAM.
cs: Aplikace může číst systémové informace včetně informací z procesoru a paměti RAM.
da: Denne applikation kan læse systemoplysninger inklusive oplysninger fra CPU og RAM.
de: Diese Anwendung kann Systeminformationen, einschließlich Informationen von CPU und RAM, lesen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει τις πληροφορίες συστήματος, συμπεριλαμβανομένων των πληροφοριών από την CPU και τη RAM.
es_es: Esta aplicación puede leer información del sistema, incluida la información de la CPU y de la RAM.
es_us: Esta aplicación puede leer la información del sistema, como la información del CPU y de la memoria RAM.
eu: Aplikazio honek sistemaren informazioa irakur dezake, PUZ eta RAM informazioa barne.
fi: Tämä sovellus pystyy lukemaan järjestelmätietoja, muun muassa suorittimen ja RAM-muistin tietoja.
fr: Cette application peut lire les informations système, y compris celles relatives au processeur et à la mémoire RAM.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoin gcóras a léamh, lena n-áirítear faisnéis ón CPU agus ón RAM.
gl: Esta aplicación pode ler información do sistema, incluído información da CPU e da RAM.
hi: यह एप्लीकेशन CPU और RAM की जानकारी सहित सिस्टम जानकारी पढ़ सकती है।
hy: Այս ծրագիրը կարող է կարդալ համակարգի տեղեկություններ, ներառյալ տեղեկությունները CPU-ից և RAM-ից:
is: Þetta forrit getur lesið kerfisupplýsingar, þar á meðal upplýsingar frá örgjörva og vinnsluminni.
it_it: Questa applicazione è in grado di leggere le informazioni di sistema, incluse le informazioni della CPU e della RAM.
ja_jp: このアプリケーションは、CPUやRAMなどの情報を含む、システム情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს სისტემის ინფორმაცია, მათ შორის ინფორმაცია CPU და RAM-დან.
kk: Бұл қолданба арқылы CPU және оперативті жад ақпаратымен бірге жүйе ақпаратын оқуға болады.
ko_kr: 이 앱은 CPU 및 RAM 정보를 포함하여 시스템 정보를 읽을 수 있습니다.
lt: Ši programa gali nuskaityti sistemos informaciją, įskaitant, CPU ir RAM informaciją.
lv: Šī programma var nolasīt sistēmas informāciju, tostarp centrālā procesora un RAM informāciju.
mk: Оваа апликација може да чита системски информации, вклучувајќи ги информациите за CPU и RAM.
nb: Denne appen kan lese systeminformasjon, inkludert informasjon fra CPU-en og minnet.
nl: Deze applicatie kan systeemgegevens, waaronder CPU- en RAM- gegevens, lezen.
pl: Ta aplikacja może odczytywać informacje systemowe, w tym informacje z procesora i pamięci RAM.
pt_br: O aplicativo pode ler informações do sistema, incluindo informações da CPU e RAM.
pt_pt: Esta aplicação pode ler informações de sistema, incluindo informações da CPU e da RAM.
ro: Această aplicație poate să citească informațiile de sistem, inclusiv cele provenite de la procesor și memoria RAM.
ru_ru: Позволяет приложению считывать системные сведения, включая сведения, получаемые от ЦПУ и ОЗУ.
sk: Táto aplikácia môže čítať systémové informácie vrátane informácií z procesora a pamäte RAM.
sr: Ova aplikacija može da čita informacije o sistemu, kao i informacije u CPU-u i RAM memoriji.
sv: Det här programmet kan läsa systeminformation, även information från CPU:n och RAM-minnet.
tr_tr: Bu uygulama, CPU ve RAM bilgileri de dahil olmak üzere sistem bilgilerini okuyabilir.
uk: Дозволяє програмі зчитувати системну інформацію, зокрема інформацію, що надається ЦП та ОЗП.
uz: Ushbu ilova tizim haqidagi ma’lumotlarni, jumladan, Markaziy protsessor va RAM ma’lumotlarini, o‘qishi mumkin.
zh_cn: 该应用程序可读取系统信息，包括来自 CPU 和内存的信息。
zh_hk: 此應用程式可讀取系統資訊，包括來自 CPU 與 RAM 的資訊。
zh_tw: 此應用程式可讀取系統資訊，包含來自 CPU 與 RAM 的資訊。

source: This application can turn tethering services on and off. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق تفعيل خدمات التقييد وإلغاء تفعيلها. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram bağlantı xidmətlərini aktiv və ya qeyri-aktiv edə bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да активира и деактивира услугите за тетъринг. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot activar i desactivar els serveis d'ancoratge a xarxa. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může zapínat a vypínat služby sdílení připojení k Internetu. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan aktivere og deaktivere delingstjenester. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Tethering-Dienste aktivieren und deaktivieren. Dies kann je nach Tarif möglicherweise zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να ενεργοποιεί και να απενεργοποιεί τις υπηρεσίες tethering. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede activar y desactivar los servicios de módem USB/Bluetooth. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede activar y desactivar los servicios de anclaje a red. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek kable bidezko konexio partekatzeko zerbitzuak gai edo desgai ditzake. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy ottamaan yhteyden jakopalvelut käyttöön ja poistamaan ne käytöstä. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut activer et désactiver les services de modem. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo seirbhísí nascaireachta a chumasú agus a dhíchumasú. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode activar e desactivar os servizos de módem Bluetooth/USB. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन टेथरिंग सेवाओं को सक्षम और अक्षम कर सकता है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է ընձեռել և կասեցնել տեղակապման ծառայությունները: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur kveikt og slökkt á tjóðrunarþjónustu. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado attivare e disattivare i servizi di tethering. Ciò potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、テザリングサービスを有効/無効にすることができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, ჩართოს ან გამორთოს მობილური ინტერნეტის გაზიარების სერვისი. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба арқылы байланыстыру қызметтерін қосуға және өшіруге болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 테더링 서비스를 실행하거나 해제할 수 있습니다. 이 경우 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali įjungti ir išjungti siejimo paslaugas. Atsižvelgiant į turimą mokėjimo planą gali būti taikomi papildomi mokesčiai.
lv: Šī programma var aktivizēt un deaktivizēt piesaistes pakalpojumus. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да вклучува и исклучува услуги на споделување. Тоа може да се наплаќа дополнително, зависно од Вашата претлата.
nb: Denne appen kan aktivere og deaktivere Internettdelingstjenester. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan tetheringservices in- en uitschakelen. Dit kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może włączać i wyłączać usługi routera. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode ativar e desativar serviços de roteamento. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode activar e desactivar os serviços de ancoragem. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate activa și dezactiva serviciile de tethering. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может включать и отключать службы модема. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže zapnúť a vypnúť služby zdieľania pripojenia. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može omogući i onemogući usluge vezivanja. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan aktivera och inaktivera internetdelningstjänster. Detta kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, internet paylaşımı servislerini etkinleştirebilir ve devre dışı bırakabilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дозволяє вмикати та вимикати служби модему. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova bog‘lanish xizmatlarini yoqishi va o‘chirishi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可启用和禁用共享网络服务。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可啟用與停用網路共享服務。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可啟用並停用網路共享服務。這可能根據您的資費方案產生額外費用。

# IDS_TPLATFORM_HEADER_SHOWING_WIDGETS
source: Showing widgets
ar: عرض التطبيقات المصغرة
az: Vidjetlər göstərilir
bg: Показване на уиджети
ca: Visualització de widgets
cs: Zobrazení pomůcek
da: Vise widgets
de: Anzeigen von Widgets
el_gr: Εμφάνιση widget
es_es: Mostrar widgets
es_us: Mostrar widgets
eu: Widgetak erakustea
fi: Pienoisohjelmien näyttäminen
fr: Affichage des widgets
ga: Giuirléidí a thaispeáint
gl: Mostrando widgets
hi: विजेट्स दिखाना
hy: Ցույց է տալիս պատկերագրեր
is: Sýna græjur
it_it: Visualizzazione di widget
ja_jp: ウィジェットを表示
ka: ვიჯეტების ჩვენება
kk: Виджеттерді көрсету
ko_kr: 위젯 표시
lt: Valdiklių rodymas
lv: Logrīku rādīšana
mk: Се прикажуваат виџети
nb: Vise widgeter
nl: Widgets weergeven
pl: Wyświetlanie widgetów
pt_br: Exibição de widgets
pt_pt: Mostrar widgets
ro: Afișarea widgeturilor
ru_ru: Показ виджетов
sk: Zobrazovanie miniaplikácií
sr: Prikazivanje widget-a
sv: Visa widgetar
tr_tr: Widget'ları gösterme
uk: Показ віджетів
uz: Vidjetlarni ko‘rsatish
zh_cn: 显示小组件
zh_hk: 顯示 Widget
zh_tw: 顯示 widget

source: This application can show widgets, and information from their associated applications, on the Home screen.
ar: يمكن أن يعرض هذا التطبيق التطبيقات المصغرة، ومعلومات من التطبيقات المرتبطة بها، على الشاشة الرئيسية.
az: Bu proqram vidjetləri və onların əlaqədar proqramlarındakı məlumatları əsas ekranda göstərə bilər.
bg: Това приложение може да показва уиджети, както и информация от техните свързани приложения, на началния екран.
ca: Aquesta aplicació pot mostrar widgets i informació de les aplicacions associades a la pantalla d'inici.
cs: Aplikace může na domovské obrazovce zobrazit pomůcky a informace z přidružených aplikací.
da: Denne applikation kan vise widgets og oplysninger fra deres tilknyttede applikationer på startskærmen.
de: Diese Anwendung kann Widgets und Informationen ihrer verknüpften Anwendungen auf dem Startbildschirm anzeigen.
el_gr: Αυτή η εφαρμογή μπορεί να εμφανίζει widget και τις πληροφορίες των σχετικών εφαρμογών τους στην αρχική οθόνη.
es_es: Esta aplicación puede mostrar widgets, así como información de las aplicaciones asociadas a estos, en la pantalla Inicio.
es_us: Esta aplicación puede mostrar widgets, así como la información de las aplicaciones asociadas a ellos, en la pantalla de inicio.
eu: Aplikazio honek widgetak erakuts ditzake pantaila nagusian, baita lotutako aplikazioetako informazioa ere.
fi: Tämä sovellus pystyy näyttämään pienoisohjelmat ja niihin liittyvien sovellusten tiedot alkunäytössä.
fr: Cette application peut afficher des widgets et les informations de leurs applications associées sur l'écran d'accueil.
ga: Is féidir leis an bhfeidhmchlár seo giuirléidí, agus faisnéis ó na feidhmchláir lena mbaineann, a thaispeáint ar an scáileán baile.
gl: Esta aplicación pode mostrar widgets e información das súas aplicacións asociadas na pantalla de inicio.
hi: यह एप्लीकेशन होम स्क्रीन पर विजेट्स और उनसे संबंधित एप्लीकेशंस की जानकारी दिखा सकती है।
hy: Այս ծրագիրը կարող է հիմնական էկրանի վրա ցույց տալ պատկերագրեր և տեղեկություններ իրեն առնչվող ծրագրերից:
is: Þetta forrit getur birt græjur og upplýsingar þeim tengdar á heimaskjánum.
it_it: Questa applicazione è in grado di visualizzare widget e informazioni delle applicazioni associate sulla schermata Home.
ja_jp: このアプリケーションは、ホーム画面に、ウィジェットとそれに関連付けられたアプリケーションからの情報を表示することができます。
ka: ამ აპლიკაციას შეუძლია, იმავე ეკრანზე გაჩვენოთ ვიჯეტები და ინფორმაცია მათთან დაკავშირებული აპლიკაციებიდან.
kk: Бұл қолданба арқылы виджеттер мен ақпаратты олардың байланыстырылған қолданбаларынан бастапқы экранда көрсетуге болады.
ko_kr: 이 앱은 위젯, 관련 앱의 정보를 홈 화면에 표시할 수 있습니다.
lt: Ši programa gali pradžios ekrane rodyti valdiklius ir informaciją iš susijusių programų.
lv: Šī programma var sākuma ekrānā rādīt logrīkus un informāciju no to saistītajām programmām.
mk: Оваа апликација може да прикажува виџети и информации од нивните поврзани апликации на почетниот екран.
nb: Denne appen kan vise widgeter, og informasjon fra tilknyttede apper, på startskjermbildet.
nl: Deze applicatie kan widgets en informatie van de daarmee samenhangende applicaties weergeven op het startscherm.
pl: Ta aplikacja może wyświetlać widgety i informacje ze skojarzonych z nimi aplikacji na ekranie startowym.
pt_br: Este aplicativo pode mostrar widgets e informações dos seus aplicativos associados na tela inicial.
pt_pt: Esta aplicação pode mostrar widgets e informações das aplicações associadas no ecrã principal.
ro: Această aplicație poate afișa pe ecranul Acasă widgeturi, precum și informații de la aplicațiile asociate acestora.
ru_ru: Позволяет приложению отображать на главном экране виджеты и информацию от связанных с ними приложений.
sk: Táto aplikácia môže zobrazovať miniaplikácie a informácie z ich priradených aplikácií na domovskej obrazovke.
sr: Ova aplikacija može da na početnom ekranu prikaže widget-e i informacije aplikacija koje su u vezi sa njima.
sv: Det här programmet kan visa widgetar och information från deras associerade program på hemskärmen.
tr_tr: Bu uygulama, widget'ları ve ilişkilendirilmiş uygulamalarından bilgileri ana ekranda gösterebilir.
uk: Дозволяє програмі відображати на головному екрані віджети та інформацію від пов’язаних з ними програм.
uz: Ushbu ilova asosiy ekranda vidjetlar va ularga bog‘langan ilovalardan olingan ma’lumotlarni ko‘rsatadi.
zh_cn: 该应用程序可在主屏幕上显示小组件以及来自其关联应用程序的信息。
zh_hk: 此應用程式可於主螢幕上顯示 Widget 及其關聯應用程式的資訊。
zh_tw: 此應用程式可在主螢幕上顯示 Widget 以及來自關聯應用程式的資訊。

# IDS_TPLATFORM_HEADER_USING_MAP_SERVICES
source: Using map services
ar: استخدام خدمات الخريطة
az: Xəritə xidmətlərindən istifadə
bg: Използване на услуги за карти
ca: Utilitzar serveis de mapa
cs: Použití mapových služeb
da: Brug af korttjenester
de: Verwenden von Kartendiensten
el_gr: Χρήση των υπηρεσιών χάρτη
es_es: Uso de servicios de mapas
es_us: Usar servicios de mapas
eu: Mapa zerbitzuak erabiltzea
fi: Karttapalveluiden käyttäminen
fr: Utilisation des services de cartes
ga: Seirbhísí léarscáile a úsáid
gl: Uso dos servizos de mapas
hi: मानचित्र सेवाओं का उपयोग करना
hy: Քարտեզագրական ծառայությունների օգտագործում
is: Notkun kortaþjónustu
it_it: Utilizzo dei servizi della mappa
ja_jp: マップサービスを使用
ka: რუკის სერვისების გამოყენება
kk: Карта қызметтерін пайдалану
ko_kr: 지도 서비스 사용
lt: Žemėlapių paslaugų naudojimas
lv: Kartes pakalpojumu lietošana
mk: Користење на услугите за карта
nb: Bruke karttjenester
nl: Kaartservices gebruiken
pl: Używanie usług map
pt_br: Usando os serviços de mapas
pt_pt: Utilizar serviços de mapas
ro: Utilizarea serviciilor de hărți
ru_ru: Использование сервисов с картами
sk: Používanie mapových služieb
sr: Korišćenje usluga mape
sv: Använda karttjänster
tr_tr: Harita servislerini kullanma
uk: Використання сервісів з картами
uz: Xarita xizmatlaridan foydalanish
zh_cn: 使用地图服务
zh_hk: 使用地圖服務
zh_tw: 使用地圖服務

source: This application can use map services such as Geocoder, Places, and Route (Direction).
ar: يمكن لهذا التطبيق استخدام خدمات الخرائط مثل Geocoder، والأماكن، والمسارات (الاتجاه).
az: Bu proqram Geokodlaşdırıcı, Yerlər və Marşrut (İstiqamət) kimi xəritə xidmətlərindən istifadə edə bilər.
bg: Това приложение може да използва услуги за карти, като например „Геокодиране“, „Места“ и „Маршрут“ (Посока).
ca: Aquesta aplicació pot utilitzar serveis de mapes com ara Geocoder, Llocs i Ruta (Direcció).
cs: Aplikace může používat mapové služby, např. Přiřazení zeměpisné polohy, Místa a Trasa (Navigace).
da: Denne applikation kan bruge korttjenester såsom Geocoder, Steder og Rute (rutevejledning).
de: Diese Anwendung kann Kartenfunktionen wie Geocoder, Orte und Route (Wegbeschreibung) verwenden.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιήσει υπηρεσίες χαρτών, όπως είναι «Γεωκωδικοποίηση», «Μέρη» και «Διαδρομή» (οδηγίες).
es_es: Esta aplicación puede utilizar servicios de mapas como Geocoder, Lugares y Ruta (direcciones).
es_us: Esta aplicación puede usar servicios de mapas como Geocoder, Lugares y Ruta (Direcciones).
eu: Aplikazio honek mapa zerbitzuak erabil ditzake, adibidez, Geokodetzailea, Tokiak eta Ibilbidea (Norabidea).
fi: Tämä sovellus pystyy käyttämään karttapalveluita, joihin kuuluvat muun muassa Geokooderi, Paikat ja Reitti (Suunta).
fr: Cette application peut utiliser des services de cartes tels que Geocoder, Lieux et Itinéraire (direction).
ga: Is féidir leis an bhfeidhmchlár seo seirbhísí léarscáile, amhail Geochódóir, Áiteanna, agus Eolas an Bhealaigh (Treo) a úsáid.
gl: Esta aplicación pode usar servizos de mapas como Xeocodificador, Lugares e Ruta (dirección).
hi: यह एप्लीकेशन जिओकोडर, स्थान और रूट (दिशा) जैसी मानचित्र सेवाओं का उपयोग कर सकती है।
hy: Այս ծրագիրը կարող է օգտագործել քարտեզագրական ծառայություններ, օրինակ՝ Երկրակոդավորիչ, Վայրեր և Երթուղի (Ուղղություն):
is: Þetta forrit getur notað kortaþjónustu á borð við landkóðara, staði og leið (stefnu).
it_it: Questa applicazione è in grado di utilizzare i servizi mappa come Geocoder, Luoghi e Itinerario (Indicazioni).
ja_jp: このアプリケーションは、Geocoder、場所、ルート(経路)などのマップサービスを使用できます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს რუკების სერვისები, როგორიცაა „გეოკოდირება“, „ადგილები“ და „მარშრუტი“ (მიმართულება).
kk: Бұл қолданба “Геокодтау”, “Геодеректер” және “Жол” (бағыт) сияқты карта қызметтерін пайдалана алады.
ko_kr: 이 앱은 Geocoder, 장소 및 경로(방향)와 같은 지도 서비스를 사용할 수 있습니다.
lt: Ši programa gali naudotis žemėlapių paslaugomis, pvz., „Geokodas“, „Vietos“ ir „Maršrutas“ („Kryptis“).
lv: Šī programma var izmantot kartes pakalpojumus, piemēram, Ģeokodētājs, Vietas un Maršruts (braukšanas norādījumi).
mk: Оваа апликација може да ги користи услугите за карта како Geocoder, Места и Рута (Насока).
nb: Denne appen kan bruke karttjenester som Geocoder, Steder og Rute (Retning).
nl: Deze applicatie kan kaartservices zoals Geocoder, Plaatsen en Routebeschrijving gebruiken.
pl: Ta aplikacja może używać usług map, takich jak geokoder, wyznaczanie miejsc i trasy (kierunku).
pt_br: Este aplicativo pode usar serviços de mapa, como Geocoder, Places e Route (Itinerário).
pt_pt: Esta aplicação pode utilizar serviços de mapas, como Geocoder, Locais e Trajecto (Direcção).
ro: Această aplicație poate să utilizeze servicii de hărți, cum ar fi Geocoder, Locații și and Rută (Indicații).
ru_ru: Это приложение может использовать такие картографические сервисы, как Geocoder, Places и Route (Direction).
sk: Táto aplikácia môže používať mapové služby, ako napríklad Geocoder, Miesta a Trasa (Navigácia).
sr: Ova aplikacija može da koristi usluge mapiranja kao što su Geokoder, Mesta i Maršrute (Pravci).
sv: Det här programmet kan använda karttjänster, till exempel Geocoder, platser och rutt (anvisning).
tr_tr: Bu uygulama Geocoder, Yerler ve Rota (Yön) gibi harita servislerini kullanabilir.
uk: Ця програма може використовувати картографічні служби, такі як Geocoder, Places та Route (Direction).
uz: Bu ilova Geokodlovchi, Joylar va Marshrut (Yo‘nalish) kabi xarita xizmatlaridan foydalanishi mumkin.
zh_cn: 该应用程序可使用地理编码、地点和路线 (方向) 等地图服务。
zh_hk: 此應用程式可使用地理編碼、地點與路線 (方向) 等地圖服務。
zh_tw: 此應用程式可使用如 Geocoder、地點與路線 (方向) 等地圖服務。

# IDS_TPLATFORM_HEADER_SHOWING_TOOLBAR
source: Showing toolbar
ar: عرض شريط الأدوات
az: Alət paneli görünür
bg: Показване на лента с инструменти
ca: Mostrant barra d'eines
cs: Zobrazení panelu nástrojů
da: Viser værktøjslinje
de: Anzeigen der Symbolleiste
el_gr: Εμφάνιση γραμμής εργαλείων
es_es: Mostrar barra de herramientas
es_us: Mostrar barra de herramientas
eu: Tresna barra erakustea
fi: Näkyvä työkalurivi
fr: Affichage de la barre d'outils
ga: Barra uirlisí a thaispeáint
gl: Amosar barra de ferramentas
hi: टूलबार दिखाना
hy: Գործիքագոտու ցուցադրում
is: Sýnir tækjastiku
it_it: Barra degli strumenti
ja_jp: ツールバーを表示
ka: ხელსაწყოთა ზოლის ჩვენება
kk: Құралдар тақтасын көрсету
ko_kr: 툴바 표시
lt: Įrankių juostos rodymas
lv: Rīkjoslas rādīšana
mk: Се прикажува лента со алати
nb: Vise verktøylinje
nl: Werkbalk weergeven
pl: Wyświetlanie paska narzędzi
pt_br: Exibição da barra de ferramentas
pt_pt: Mostrar barra de ferramentas
ro: Afișarea barei de instrumente
ru_ru: Демонстрация панели инструментов
sk: Zobrazenie panela s nástrojmi
sr: Prikaz trake sa alatkama
sv: Visa verktygsfält
tr_tr: Araç çubuğunu gösterme
uk: Демонстрація панелі інструментів
uz: Asboblar panelini ko‘rsatish
zh_cn: 显示工具栏
zh_hk: 顯示工具列
zh_tw: 顯示工具列
