Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CHECK_WHETHER_A_DEVICE_SUPPORTS_3D_MSG
source: This application can check whether a device supports 3D and read information about 3D mode.
ar: يمكن أن يتحقق هذا التطبيق من ما إذا كان الجهاز يدعم التقنية الثلاثية الأبعاد وقراءة معلومات حول الوضع الثلاثي الأبعاد.
az: Bu proqram cihazın 3D formatını dəstəkləməsi və 3D rejimi barədə məlumatın oxunmasını yoxlaya bilər.
bg: Това приложение може да проверява дали дадено устройство поддържа 3D и чете информация за 3D режим.
ca: Aquesta aplicació pot comprovar la compatibilitat del 3D en un dispositiu i llegir informació sobre els efectes del mode 3D.
cs: Tato aplikace může kontrolovat, zda zařízení podporuje 3D, a číst informace o režimu 3D.
da: Denne applikation kan kontrollere, om en enhed understøtter 3D og læse oplysninger om 3D-tilstand.
de: Diese Anwendung kann prüfen, ob ein Gerät 3D unterstützt und Informationen über Effekte des 3D-Modus lesen.
el_gr: Αυτή η εφαρμογή μπορεί να ελέγχει αν μια συσκευή υποστηρίζει 3D και να διαβάζει πληροφορίες σχετικά με τη λειτουργία 3D.
es_es: Esta aplicación puede comprobar la compatibilidad 3D de un dispositivo y leer información sobre el modo 3D.
es_us: Esta aplicación puede comprobar si un dispositivo admite 3D y leer información sobre el modo 3D.
eu: Gailuaren 3D bateragarritasuna egiaztatu eta 3D moduari buruzko informazioa eskura dezake aplikazioak.
fi: Tämä sovellus pystyy tarkistamaan, tukeeko laite 3D-tilaa, ja lukemaan tietoja 3D-tilasta.
fr: Cette application peut vérifier si un appareil prend en charge la 3D et lire des informations sur le mode 3D.
ga: Is féidir leis an bhfeidhmchlár seo seiceáil cibé acu atá nó nach bhfuil tacú i ngléas don 3D agus faisnéis a léamh faoin mód 3D.
gl: Esta aplicación pode comprobar se un dispositivo admite 3D e ler información acerca do modo 3D.
hi: यह एप्लीकेशन जांच कर सकती है कि कोई डिवाइस 3D का समर्थन करता है या नहीं और 3D मोड के बारे में जानकारी पढ़ सकती है।
hy: Այս ծրագիրը կարող է ստուգել՝ արդյոք սարքն ապահովում է 3D, և տեղեկատվություն կարդալ 3D ռեժիմի մասին:
is: Þetta forrit getur athugað hvort tæki styður þrívídd og lesið upplýsingar um áhrif þrívíddarstillingar.
it_it: Questa applicazione è in grado di verificare il supporto del 3D da parte del dispositivo e di leggere le informazioni sulla modalità 3D.
ja_jp: このアプリケーションは、端末が3D対応かどうかを確認し、3Dモードに関する情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია მოწყობილობაში 3D-ის მხარდაჭერის შემოწმება და ინფორმაციის წაკითხვა 3D რეჟიმის შესახებ.
kk: Бұл қолданба арқылы құрылғының 3D режимге қолдау көрсету мүмкіндігін тексеруге және 3D режимі туралы ақпаратты оқуға болады.
ko_kr: 이 앱은 3D가 지원되는 디바이스인지 확인하고 3D 모드 관련 정보를 읽을 수 있습니다.
lt: Ši programa, gali patikrinti, ar įrenginys palaiko 3D ir nuskaityti informaciją apie 3D režimą.
lv: Šī programma var pārbaudīt, vai ierīce atbalsta 3D, un nolasīt informāciju par 3D režīmu.
mk: Апликацијава може да провери дали уредот поддржува 3D и чита информации за режимот 3D.
nb: Denne appen kan kontrollere om en enhet støtter 3D og lese informasjon om effektene i 3D-modus.
nl: Deze applicatie kan controleren of een apparaat 3D ondersteunt en informatie lezen over de 3D-stand.
pl: Ta aplikacja może sprawdzać, czy urządzenie obsługuje 3D, i odczytywać informacje o trybie 3D.
pt_br: Este aplicativo pode verificar se um aparelho oferece suporte para 3D e ler informações sobre o modo 3D.
pt_pt: Esta aplicação pode verificar se um dispositivo suporta 3D e ler informações sobre os efeitos do modo 3D.
ro: Această aplicație poate verifica faptul că un dispozitiv acceptă modul 3D și poate citi informații despre acesta.
ru_ru: Это приложение может проверять поддержку устройства 3D, а также считывать информацию о 3D-режиме.
sk: Táto aplikácia môže skontrolovať, či zariadenie podporuje režim 3D, a čítať informácie o režime 3D.
sr: Ova aplikacija može da proverava da li uređaj podržava 3D i da čita informacije o 3D režimu.
sv: Det här programmet kan kontrollera om en enhet stöder 3D och läsa information om 3D-läget.
tr_tr: Bu uygulama, bir cihazın 3D'yi destekleyip desteklemediğini kontrol edebilir ve 3D moduyla ilgili bilgileri okuyabilir.
uk: Ця програма може перевіряти підтримку пристрою 3D та зчитувати інформацію про режим 3D.
uz: Ushbu ilova qurilma 3D rejimni qo‘llab-quvvatlashini tekshiradi va 3D rejim haqidagi ma’lumotlarni o‘qiydi.
zh_cn: 该应用程序可检查设备是否支持 3D 并读取 3D 模式的相关信息。
zh_hk: 此應用程式可檢查裝置是否支援 3D，並可讀取有關 3D 模式的資訊。
zh_tw: 此應用程式可檢查裝置是否支援 3D，並閱讀 3D 模式的相關資訊。

# IDS_TPLATFORM_HEADER_CAPTURING_KEY_EVENTS_OF_INPUT_DEVICES_EG_TV_REMOTE_CONTROL
source: Capturing key events of input devices, e.g., TV remote control
ar: التقاط الأحداث الأساسية لأجهزة الإدخال، مثل جهاز التحكم عن بعد للتلفاز
az: TV pult kimi daxil etmə cihazlarının düymələri çəkilir
bg: Заснемане на важни събития на устройства за въвеждане, например дистанционно на телевизор
ca: Captura d'esdeveniments de tecles de dispositius d'entrada, p. ex., comandament a distància TV
cs: Zachycování stisknutí tlačítek vstupních zařízení, např. dálkového ovládání TV
da: Henter nøgleevents for enheder som f.eks. en tv-fjernbetjening
de: Erfassen von Tastenereignissen von Eingabegeräten, wie z. B. von der TV-Fernbedienung
el_gr: Λήψη συμβάντων πλήκτρων από συσκευές εισόδου, π.χ. τηλεχειριστήριο τηλεόρασης
es_es: Captura de eventos de teclas de dispositivos de entrada, p. ej., mando a distancia de TV
es_us: Capturar eventos de teclas en los dispositivos de entrada, p. ej. el control remoto de la TV
eu: Sarrerako gailuen gertaera nagusiak kapturatzea, adibidez, telebistaren urruneko kontrolarenak
fi: Syöttölaitteiden, esimerkiksi television kaukosäätimen, näppäintapahtumien sieppaaminen
fr: Capture des événements des touches des appareils d'entrée, par exemple la télécommande
ga: Imeachtaí eochrach gléasanna ionchuir a ghabháil, m.sh. cianrialtán teilifíse
gl: Captura de eventos clave de dispositivos de entrada, por exemplo, o mando a distancia do televisor
hi: इनपुट डिवाइसेस जैसे कि टीवी रिमोट कंट्रोल के प्रमुख प्रसंग कैप्चर करना
hy: Սևեռում է ներածման սարքերի, օրինակ՝ ՀՑ հեռակառավարման սարքի, կարևոր իրադարձությունները
is: Skráning innsláttar í inntakstækjum, t.d. sjónvarpsfjarstýringu
it_it: Acquisizione degli eventi principali dei dispositivi di input, ad es. del telecomando TV
ja_jp: テレビリモコンなど、入力デバイスのキーイベントをキャプチャ
ka: ინფორმაციის შემყვანი მოწყობილობის, მაგ. ტელევიზორის პულტის, ძირითადი მოქმედებების გადაღება
kk: Енгізу құрылғыларының маңызды оқиғаларын түсіру, мысалы ТД қашықтан басқару
ko_kr: 입력 디바이스의 버튼 입력 인식하기, 예: TV 리모컨
lt: Užfiksuojami įvesties įrenginių, pvz., televizoriaus nuotolinio valdymo pulto, mygtukų paspaudimai
lv: Ievades ierīču, piem., tālvadības pults, galveno notikumu tveršana
mk: Снимање клучни настани од влезни уреди, на пр. далечинско за ТВ
nb: Foreviger nøkkelhendelser på inndataenheter, f.eks. TV-fjernkontroller
nl: Belangrijke gebeurtenissen van invoerapparaten vastleggen, bijvoorbeeld tv-afstandsbediening
pl: Przechwytywanie kluczowych wydarzeń urządzeń wejściowych, np. pilota TV
pt_br: Capturando eventos principais de aparelhos de entrada, como o controle remoto da TV
pt_pt: Capturar eventos de teclas de dispositivos de entrada, por ex. um telecomando de TV
ro: Capturarea evenimentelor legate de tastele dispozitivelor de intrare, de exemplu, telecomanda TV
ru_ru: Захват ключевых событий устройств ввода, например, пульта дистанционного управления ТВ
sk: Zaznamenávanie kľúčových udalostí vstupných zariadení, napr. diaľkového ovládača televízora
sr: Snimanje ključnih događaja ulaznih uređaja npr. daljinskog upravljača TV-a
sv: Spelar in knapphändelser från inmatningsenheter, t.ex. TV-fjärrkontroll
tr_tr: TV uzaktan kumandası gibi giriş cihazlarının tuş etkinliklerini yakalama
uk: Створення ключових подій пристроїв вводу, наприклад, пристрою дистанційного керування телевізора
uz: Kiritish qurilmlarining tugma hodisalarini rasmga olish, misol uchun, TV pulti
zh_cn: 获取电视遥控等输入设备的按键事件
zh_hk: 擷取輸入裝置的按鍵事件，比如電視遙控器
zh_tw: 擷取輸入裝置的主要事件，如電視遙控器

source: This application can capture the key events of an input device, e.g., TV remote control, and release key grabbing.
ar: يمكن لهذا التطبيق التقاط الأحداث الأساسية لجهاز إدخال، مثل جهاز التحكم عن بعد للتلفاز، وتحرير المفتاح بعد إمساكه.
az: Bu proqram TV pult daxil olmaqla düymələri çəkə və buraxa bilər.
bg: Това приложение може да „хваща“ действия с клавишите на устройство за въвеждане, например дистанционно на телевизор, и освобождаването на хващането на клавиши.
ca: Aquesta aplicació pot capturar esdeveniments de teclat d'un dispositiu d'entrada, p. ex., el comandament a distància de la TV i obtenir tecles d'alliberament.
cs: Tato aplikace může zachycovat stisknutí tlačítek vstupního zařízení, např. dálkového ovládání TV, a uvolňovat monitorování tlačítek.
da: Denne applikation kan hente nøgleevents fra en enhed, som f.eks. en tv-fjernbetjening, og frigive nøgleindhentning.
de: Diese Anwendung kann Tastenereignisse von Eingabegeräten, wie z. B. von der TV-Fernbedienung, erfassen und auf dem Mobiltelefon verwenden.
el_gr: Αυτή η εφαρμογή μπορεί να λάβει τα συμβάντα πλήκτρων μιας συσκευής εισόδου, π.χ. ενός τηλεχειριστηρίου τηλεόρασης και να αποδεσμεύσει το κράτημα πλήκτρων.
es_es: Esta aplicación puede capturar eventos de teclas de un dispositivo de entrada, p. ej., mando a distancia de TV, y liberar capturas de teclas.
es_us: Esta aplicación puede capturar los eventos de teclas de un dispositivo de entrada, como el control remoto de la TV, y liberar la captación de teclas.
eu: Sarrerako gailuen gertaera nagusiak kaptura ditzake aplikazioak, adibidez, telebistaren urruneko kontrolarenak eta askatzeko teklarenak.
fi: Tämä sovellus pystyy tallentamaan syöttölaitteen, kuten television kaukosäätimen, näppäintapahtumat ja vapauttamaan näppäinten tallennuksen.
fr: Cette application permet de capturer les événements des touches d'un appareil d'entrée (par exemple, une télécommande) et de débloquer la capture de touches.
ga: Is féidir leis an bhfeidhmchlár seo imeachtaí eochrach gléasanna ionchuir a ghabháil, m.sh. cianrialtán teilifíse, chomh maith le scaoileadh eochracha.
gl: Esta aplicación pode capturar os eventos clave dun dispositivo de entrada, por exemplo, dun mando a distancia dun televisor e a captura da combinación de teclas de liberación.
hi: यह एप्लीकेशन किसी इनपुट डिवाइस जैसे कि टीवी रिमोट कंट्रोल के प्रमुख प्रसंगों को कैप्चर कर सकती है और कुंजी ग्रैबिंग रिलीज कर सकती है।
hy: Այս ծրագիրը կարող է սևեռել ներածման սարքի, օրինակ՝ ՀՑ հեռակառավարման սարքի, կարևոր իրադարձությունները և բաց թողնել ստեղների կալումը:
is: Þetta forrit getur skráð innslátt inntakstækis, t.d. sjónvarpsfjarstýringar, og hætt að skrá innslátt.
it_it: Questa applicazione è in grado di acquisire gli eventi principali di un dispositivo di inserimento, ad es. il telecomando del televisore e rilasciare la selezione dei tasti.
ja_jp: このアプリケーションは、テレビリモコンなどの入力デバイスのキーイベントのキャプチャ、および取得したキーを無効にすることができます。
ka: ამ აპლიკაციას შეუძლია, გადაიღოს ინფორმაციის შემყვანი მოწყობილობის, მაგ. ტელევიზორის პულტის, ძირითადი მოქმედებები და აუშვას ღილაკი.
kk: Бұл қолданба арқылы енгізу құрылғысының маңызды оқиғаларын түсіруге болады, мысалы ТД қашықтан басқару және негізгі ұстап алуды шығару.
ko_kr: 이 앱은 TV 리모컨과 같은 입력 디바이스의 버튼 입력을 인식하고 선택한 버튼을 해제할 수 있습니다.
lt: Ši programa gali užfiksuoti įvesties įrenginio, pvz., televizoriaus nuotolinio valdymo pulto, mygtukų paspaudimus ir atleidimus.
lv: Šī programma var tvert ievades ierīces, piem., TV tālvadības pults, galvenos notikumus un atbrīvot taustiņa izvēli.
mk: Апликацијава може да ги сними клучните настани од влезниот уред, на пр. далечинско за ТВ, и да го отпушти фаќањето копчиња.
nb: Denne appen kan registrere tastehendelser i en inndataenhet, f.eks. en TV-fjernkontroll, og frigjøre tastelogger.
nl: Deze applicatie kan belangrijke gebeurtenissen vastleggen voor een invoerapparaat zoals een tv-afstandsbediening, en toetsen opnemen.
pl: Ta aplikacja może przechwytywać kluczowe wydarzenia urządzenia wejściowego, np. pilota TV, oraz zwalniać kluczowe przechwytywanie.
pt_br: Este aplicativo pode capturar os eventos principais de um aparelho de entrada, por exemplo, o controle remoto da TV, e liberar a captura de teclas.
pt_pt: Esta aplicação pode capturar os eventos de teclas de um dispositivo de entrada, por ex. um telecomando de TV, e libertar a captura de teclas.
ro: Această aplicație poate captura evenimentele legate de tastele unui dispozitiv de intrare, de exemplu, telecomanda TV, și poate elibera tastele selectate.
ru_ru: Это приложение может снимать ключевые события устройства ввода, например, пульта дистанционного управления ТВ, а также убирать захват клавиш.
sk: Táto aplikácia môže zaznamenávať udalosti tlačidiel vstupného zariadenia, napr. diaľkového ovládača televízora, a zachytávať stlačenie tlačidiel.
sr: Ova aplikacija može da snima ključne događaje ulaznog uređaja npr. daljinskog upravljača TV-a i hvatanje tastera za objavljivanje.
sv: Det här programmet kan spara knapptryckningarna på en inmatningsenhet, t.ex. en TV-fjärrkontroll, och sluta registrera knapptryckningar.
tr_tr: Bu uygulama, TV uzaktan kumandası gibi bir giriş cihazının tuş etkinliklerini yakalayabilir ve tuş tutmayı serbest bırakabilir.
uk: Ця програма може створювати ключові події пристрою вводу, наприклад, пульту дистанційного керування телевізора, та відпускати захват клавіш.
uz: Ushbu ilova kiritish qurilmasining tugma hodisalarini rasmga olishi mumkin, misol uchun, TV pulti va chiqarish tugmasini ushlab olish.
zh_cn: 该应用程序可获取电视遥控等输入设备的按键事件并释放按键抓取。
zh_hk: 此應用程式可擷取輸入裝置的按鍵事件，比如電視遙控器，以及放開按鍵捕捉。
zh_tw: 此應用程式可擷取輸入裝置的主要事件 (如電視遙控器)，與釋放按鍵擷取。

# IDS_TPLATFORM_HEADER_DISPLAYING_VIDEO_SOURCE_EMBEDDED_IN_THIS_APPLICATION
source: Showing video source embedded in this application
ar: عرض مصدر الفيديو المضمّن في هذا التطبيق
az: Bu proqrama bərkidilmiş video mənbə göstərilir
bg: Показване на видеоизточник, вграден в това приложение
ca: Visualització de la font de vídeo incrustada en aquesta aplicació
cs: Zobrazení zdroje videa integrovaného v aplikaci
da: Viser videokilden indlejret i denne applikation
de: Anzeigen der in dieser Anwendung eingebetteten Videoquelle
el_gr: Προβολή της πηγής βίντεο που είναι ενσωματωμένη σε αυτήν την εφαρμογή
es_es: Mostrar fuente de vídeo integrada en esta aplicación
es_us: Mostrar la fuente de video integrada en esta aplicación
eu: Bideoaren iturburua aplikazio honetan kapsulatuta bistaratzea
fi: Tähän sovellukseen upotetun videolähteen näyttäminen
fr: Affichage de la source vidéo intégrée dans cette application
ga: Foinse físe atá leabaithe san fheidhmchlár seo a thaispeáint
gl: Visualización da orixe de vídeo inserida nesta aplicación
hi: इस एप्लीकेशन में एम्बेडेड वीडियो स्रोत प्रदर्शित करना
hy: Ցուցադրում է այս ծրագրում ներդրված տեսանյութի աղբյուրը
is: Birting uppruna myndskeiðs sem innfellt er í þetta forrit
it_it: Visualizzazione della sorgente video incorporata in questa applicazione
ja_jp: このアプリケーションに組み込まれたビデオソースを表示
ka: ამ აპლიკაციაში ჩაშენებული ვიდეოს წყაროს გამოჩენა
kk: Бейне қор көзін көрсету осы қолданбада енгізілген
ko_kr: 이 앱에 동영상 출처 표시하기
lt: Rodomas vaizdo įrašo šaltinis, įdėtas šioje programoje
lv: Šajā programmā iegultā video avota parādīšana
mk: Се прикажува изворот на видео вграден во апликацијава
nb: Viser videokilde innebygget i denne appen
nl: Videobron afspelen die in deze applicatie is ingesloten
pl: Wyświetlanie źródła filmu osadzonego w tej aplikacji
pt_br: Exibindo a fonte de vídeo incorporada a este aplicativo
pt_pt: Visualizar a fonte de vídeo incorporada nesta aplicação
ro: Afișarea sursei video integrate în această aplicație
ru_ru: Отображение источника видео, встроенного в это приложение
sk: Zobrazenie zdroja videa vloženého v tejto aplikácii
sr: Prikazivanje izvora video zapisa ugrađenog u ovu aplikaciju
sv: Visa videokällan som är inbäddad i det här programmet
tr_tr: Bu uygulamadaki yerleşik video kaynağını gösterme
uk: Відображення джерела відео, що вбудоване у цій програмі
uz: Ushbu ilovalarda biriktirilgan video manbaini ko‘rsatilishi
zh_cn: 显示该应用程序中嵌入的视频源
zh_hk: 顯示嵌入至此應用程式的影片來源
zh_tw: 顯示內嵌於此應用程式中的影片來源

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_EMBED_THE_DISPLAY_MSG
source: This application can embed the display of a video source, specify the size, and show or hide the embedded display.
ar: يمكن لهذا التطبيق إرفاق عرض مصدر الفيديو، وتعيين الحجم، وإظهار العرض المرفق أو إخفائه.
az: Bu proqram video mənbənin displeyini saxlaya, ölçüsü göstərə və displeyi göstərə və ya gizlədə bilər.
bg: Това приложение може да вгражда дисплея на видеоизточник, да указва размера, както и да показва или скрива вградения дисплей.
ca: Aquesta aplicació pot incrustar la pantalla d'una font de vídeo, especificar la mida i mostrar o ocultar la pantalla incrustada.
cs: Tato aplikace může integrovat displej zdroje videa, specifikovat velikost a zobrazit nebo skrýt integrovaný displej.
da: Denne applikation kan indlejre visningen af en videokilde, angive størrelsen og vise eller skjule den indlejrede visning.
de: Diese Anwendung kann die Anzeige einer Videoquelle einbetten, die Größe angeben und die eingebettete Anzeige ein- oder ausblenden.
el_gr: Αυτή η εφαρμογή μπορεί να ενσωματώσει την προβολή μιας πηγής βίντεο, να προσδιορίσει το μέγεθος και να εμφανίσει ή να αποκρύψει την ενσωματωμένη προβολή.
es_es: Esta aplicación puede integrar la pantalla de una fuente de vídeo, especificar el tamaño y mostrar u ocultar la pantalla integrada.
es_us: Esta aplicación puede integrar la reproducción de una fuente de video, especificar el tamaño y mostrar u ocultar la reproducción integrada.
eu: Bideo iturburuen bistaratzea kapsulatu, neurria zehaztu eta bistaratze kapsulatua erakutsi edo ezkuta dezake aplikazioak.
fi: Tämä sovellus pystyy upottamaan videolähteen näytön, määrittämään sen koon ja näyttämään tai piilottamaan upotetun näytön.
fr: Cette application peut intégrer l'affichage d'une source vidéo, indiquer la taille, et afficher ou masquer l'affichage intégré.
ga: Is féidir leis an bhfeidhmchlár seo taispeáint na foinse físe a leabú, an mhéid a shonrú, agus an taispeáint leabaithe a thaispeáint nó a fholú.
gl: Esta aplicación pode inserir a visualización dunha orixe de vídeo, especificar o tamaño e mostrar ou ocultar a visualización inserida.
hi: यह एप्लीकेशन वीडियो स्रोत के प्रदर्शन को एम्बेड कर सकती है, आकार निर्दिष्ट कर सकती है और एम्बेडेड प्रदर्शन को दिखा या छिपा सकती है।
hy: Այս ծրագիրը կարող է ներդնել տեսանյութի աղբյուրի ցուցադրումը, նշել չափը և ցույց տալ կամ թաքցնել ներդրված ցուցադրումը:
is: Þetta forrit getur fellt inn myndskeið, tilgreint stærðina og sýnt eða falið innfellda myndskeiðið.
it_it: Questa applicazione è in grado di incorporare la visualizzazione di una sorgente video, specificarne le dimensioni e mostrare o nascondere la visualizzazione incorporata.
ja_jp: このアプリケーションは、ビデオソースの表示の埋め込み、サイズの指定、埋め込まれた表示の表示/非表示の切り替えを行うことができます。
ka: ამ აპლიკაციას შეუძლია, ჩააშენოს ვიდეოს წყაროს ეკრანი, მიუთითოს ზომა, გამოაჩინოს ან დამალოს ჩაშენებული ეკრანი.
kk: Бұл құрылғы арқылы бейне қор көзінің дисплейін енгізуге, өлшемді көрсетуге және енгізілген дисплейді көрсетуге немесе жасыруға болады.
ko_kr: 이 앱은 동영상 출처, 크기를 포함시킬 수 있으며, 포함된 디스플레이를 표시하거나 숨길 수 있습니다.
lt: Ši programa gali įdėti vaizdo įrašo šaltinio rodinį, nurodyti dydį ir parodyti ar paslėpti įdėtąjį rodinį.
lv: Šī programma var iegult video avota displeju, norādīt tā lielumu un rādīt vai slēpt iegulto displeju.
mk: Апликацијава може да вгради екран од извор на видео, да одреди големина и да го прикаже или сокрие вградениот екран.
nb: Denne appen kan innebygge visningen av en videokilde, spesifisere størrelsen og vise eller skjule den innebygde visningen.
nl: Deze applicatie kan de weergave van een videobron insluiten, de grootte opgeven en de ingesloten weergave tonen of verbergen.
pl: Ta aplikacja może osadzać wyświetlacz źródła filmu, określać rozmiar oraz pokazywać lub ukrywać osadzony wyświetlacz.
pt_br: Este aplicativo pode incorporar a exibição de uma fonte de vídeo, especificar o tamanho e exibir ou ocultar a exibição incorporada.
pt_pt: Esta aplicação pode incorporar a visualização de uma fonte de vídeo, especificar o tamanho e mostrar ou ocultar a visualização incorporada.
ro: Această aplicație poate integra afișarea unei surse video, poate specifica dimensiunea și poate afișa sau ascunde afișajul integrat.
ru_ru: Это приложение может встраивать отображение источника видео, определять размер, а также показывать или скрывать встроенное отображение.
sk: Táto aplikácia môže vložiť zobrazenie zdroja videa, určiť veľkosť a zobraziť alebo skryť vložené zobrazenie.
sr: Ova aplikacija može da priloži ekran izvora video zapisa, da odredi veličinu i prikaže ili sakrije priloženi ekran.
sv: Det här programmet kan bädda in och visa en videokälla, ange storleken och dölja eller visa den inbäddade källan.
tr_tr: Bu uygulama, bir video kaynağının ekranını yerleştirebilir, boyutu belirleyebilir ve yerleştirilen ekranı gösterebilir veya gizleyebilir.
uk: Ця програма може вбудовувати відображення джерела відео, вказувати розмір, а також відображати або приховувати вбудовані дисплеї.
uz: Ushbu ilova video manba ekanini bog‘lashi, uning o‘lchamini o‘zgartirishi va bog‘langan ekranni ko‘rsatishi yoki yashirishi mumkin.
zh_cn: 该应用程序可嵌入视频源的显示，指定尺寸以及显示或隐藏嵌入的显示。
zh_hk: 此應用程式可嵌入影片來源的顯示、指定大小以及顯示或隱藏嵌入的顯示。
zh_tw: 此應用程式可將影片來源內嵌於畫面、指定大小並顯示或隱藏內嵌的畫面。
