Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_HEADER_MANAGING_TELEPHONY_SETTINGS
source: Managing telephony settings
ar: جارٍ إدارة ضبط المحادثات الهاتفية
az: Telefon parametrlərinin idarə edilməsi
bg: Управление на настройки за телефония
ca: Gestió dels ajustaments de telefonia
cs: Správa nastavení telefonování
da: Administrerer telefoniindstillinger
de: Verwalten der Telefonieeinstellungen
el_gr: Διαχείριση ρυθμίσεων τηλεφωνίας
es_es: Gestión de ajustes de telefonía
es_us: Administrar ajustes de telefonía
et: Telefoniseadete haldamine
eu: Telefoniako ezarpenak kudeatzea
fi: Puhelinliikenneasetusten hallinta
fr: Gérer les paramètres de téléphonie
ga: Socruithe teileafónaíochta a bhainistiú
gl: Xestión dos axustes de telefonía
hi: टेलीफोनी सेटिंग्स प्रबंधित करना
hr: Upravljanje postavkama telefonije
hu: Telefonos szolgáltatások beállításainak kezelése
hy: Հեռախոսության դրվածքների կառավարում
is: Stjórnun símastillinga
it_it: Gestione delle impostazioni del telefono
ja_jp: 電話設定の管理
ka: ტელეფონის პარამეტრების მართვა
kk: Телефония параметрлерін басқару
ko_kr: 전화 통신 설정 관리하기
lt: Telefonijos nustatymų tvarkymas
lv: Telefonijas iestatījumu pārvaldība
mk: Управување со поставките за телефонија
nb: Administrere telefoninnstillinger
nl: Telefonie-instellingen beheren
pl: Zarządzanie ustawieniami telefonii
pt_br: Gerenciamento das configurações de telefonia
pt_pt: Gerir definições de telefonia
ro: Gestionarea setărilor de telefonie
ru_ru: Управление параметрами телефонной связи
sk: Spravovanie telefonických nastavení
sr: Upravljanje podešavanjima telefonije
sv: Hantera telefoninställningar
tr_tr: Telefon ayarlarını yönetme
uk: Керування налаштуваннями телефонії
uz: Telefoniya parametrlarini boshqarish
zh_cn: 管理电话设置
zh_hk: 管理電話設定
zh_tw: 管理電話設定

# IDS_TPLATFORM_HEADER_ADJUSTING_VOLUME
source: Adjusting volume
ar: تعديل مستوى الصوت
az: Səsin tənzimlənməsi
bg: Регулиране на звука
ca: Ajustament del volum
cs: Nastavení hlasitosti
da: Justere lydstyrke
de: Anpassen der Lautstärke
el_gr: Προσαρμογή έντασης
es_es: Ajuste del volumen
es_us: Ajuste de volumen
et: Helitugevuse reguleerimine
eu: Bolumena egokitzea
fi: Äänenvoimakkuuden säätäminen
fr: Régler le volume
ga: An airde a cheartú
gl: Axuste do volume
hi: वॉल्यूम समायोजित करना
hr: Podešavanje glasnoće
hu: Hangerő beállítása
hy: Ձայնի կարգավորում
is: Hljóðstyrkur stilltur
it_it: Regolazione del volume
ja_jp: 音量調節
ka: ხმის დარეგულირება
kk: Дыбысты реттеу
ko_kr: 음량 조절하기
lt: Garsumo reguliavimas
lv: Skaļuma regulēšana
mk: Регулирање јачина на тон
nb: Justere volum
nl: Volume aanpassen
pl: Dostosowywanie głośności
pt_br: Ajustar volume
pt_pt: Ajustar volume
ro: Reglarea volumului
ru_ru: Настройка громкости
sk: Úprava hlasitosti
sr: Podešavanje jačine zvuka
sv: Justera volymen
tr_tr: Ses düzeyini ayarlama
uk: Регулювання гучності
uz: Ovoz balnadligini sozlash
zh_cn: 调整音量
zh_hk: 調整音量
zh_tw: 調整音量

# IDS_TPLATFORM_HEADER_MANAGING_INTERNET_HISTORY
source: Managing Internet history
ar: إدارة محفوظات الإنترنت
az: İnternet tarixçəsinin idarə edilməsi
bg: Управление на интернет хронологията
ca: Gestió de l'historial d'Internet
cs: Správa historie sítě Internet
da: Administrere internethistorik
de: Verwalten des Internetverlaufs
el_gr: Διαχείριση του ιστορικού Internet
es_es: Administración del historial de Internet
es_us: Administrar el historial de Internet
et: Internetiajaloo haldamine
eu: Internet historia kudeatzea
fi: Internet-historian hallinta
fr: Gérer l'historique Internet
ga: Stair Idirlín a bhainistiú
gl: Xestión do historial de Internet
hi: इंटरनेट इतिहास प्रबंधित करना
hr: Upravljanje poviješću pretraživanja
hu: Internetes előzmények kezelése
hy: Ինտերնետի պատմության կառավարում
is: Internetferli stjórnað
it_it: Gestione della cronologia internet
ja_jp: ブラウザの履歴を管理
ka: ინტერნეტის ისტორიის მართვა
kk: Интернет журналын басқару
ko_kr: 인터넷 기록 관리하기
lt: Interneto istorijos tvarkymas
lv: Interneta vēstures pārvaldība
mk: Управување со интернет-историјата
nb: Administrere Internett-historikk
nl: Internethistorie beheren
pl: Zarządzanie historią internetową
pt_br: Gerenciar histórico da Internet
pt_pt: Gerir o histórico da Internet
ro: Gestionarea istoricului de internet
ru_ru: Управление журналом браузера
sk: Spravovanie histórie prehliadania internetu
sr: Upravljanje istorijom korišćenja Interneta
sv: Hantera Internethistorik
tr_tr: İnternet geçmişini yönetme
uk: Керування історією браузера
uz: Internet jurnalini boshqarish
zh_cn: 管理互联网历史记录
zh_hk: 管理互聯網歷程記錄
zh_tw: 管理網際網路歷程記錄

# IDS_TPLATFORM_HEADER_MANAGING_WI_FI_DIRECT_INFORMATION
source: Managing Wi-Fi Direct information
ar: إدارة معلومات Wi-Fi مباشر
az: Wi-Fi Direct məlumatının idarə edilməsi
bg: Управление на информация за Wi-Fi Direct
ca: Gestió d'informació de Wi-Fi Direct
cs: Správa informací Wi-Fi Direct
da: Administrere Wi-Fi Direct-oplysninger
de: Verwalten von Wi-Fi Direct-Informationen
el_gr: Διαχείριση πληροφοριών Wi-Fi Direct
es_es: Administración de información de Wi-Fi Direct
es_us: Administrar información de Wi-Fi Directo
et: Wi-Fi Directi teabe haldamine
eu: Wi-Fi Direct informazioa kudeatzea
fi: Wi-Fi Direct -tietojen hallinta
fr: Gérer les informations Wi-Fi Direct
ga: Faisnéis Wi-Fi Direct a bhainistiú
gl: Xestión de información de Wi-Fi Direct
hi: Wi-Fi Direct जानकारी प्रबंधित करना
hr: Upravljanje podacima o značajci Wi-Fi Direct
hu: Wi-Fi Direct-adatok kezelése
hy: Wi-Fi Direct-ի տեղեկությունների կառավարում
is: Wi-Fi Direct upplýsingum stjórnað
it_it: Gestione delle informazioni su Wi-Fi Direct
ja_jp: Wi-Fi Direct情報を管理
ka: Wi-Fi Direct ინფორმაციის მართვა
kk: Wi-Fi Direct ақпаратын басқару
ko_kr: Wi-Fi 다이렉트 정보 관리하기
lt: „Wi-Fi Direct“ nustatymų tvarkymas
lv: Wi-Fi Direct informācijas pārvaldība
mk: Управување со информациите за Wi-Fi Direct
nb: Administrere Wi-Fi Direct-informasjon
nl: Wi-Fi Direct-informatie beheren
pl: Zarządzanie informacjami o Wi-Fi Direct
pt_br: Gerenciar informações do Wi-Fi Direct
pt_pt: Gerir informações Wi-Fi Direct
ro: Gestionarea informațiilor Wi-Fi Direct
ru_ru: Управление данными Wi-Fi Direct
sk: Spravovanie informácií o pripojeniach Wi-Fi Direct
sr: Upravljanje informacija o Wi-Fi Direct vezi
sv: Hantera Wi-Fi Direct-information
tr_tr: Wi-Fi Direct bilgilerini yönetme
uk: Керування інформацією щодо Wi-Fi Direct
uz: Wi-Fi Direct ma’lumotlarini boshqarish
zh_cn: 管理 Wi-Fi 直连信息
zh_hk: 管理 Wi-Fi Direct 資訊
zh_tw: 管理 Wi-Fi Direct 資訊

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_INFORMATION_ABOUT_YOUR_SAVED_ALARMS
source: This application can read information about your saved alarms.
ar: يمكن لهذا التطبيق قراءة معلومات حول التنبيهات المحفوظة.
az: Bu proqram saxlanmış siqnallarınız barədə məlumatı oxuya bilər.
bg: Това приложение може да прочете информация за вашите записани аларми.
ca: Aquesta aplicació pot llegir informació sobre les seves alarmes desades.
cs: Aplikace může číst informace o uložených upozorněních.
da: Denne applikation kan læse oplysninger om dine gemte alarmer.
de: Diese Anwendung kann Informationen über Ihre gespeicherten Alarme lesen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει πληροφορίες σχετικά με τις αποθηκευμένες ειδοποιήσεις σας.
es_es: Esta aplicación puede leer información sobre sus alarmas guardadas.
es_us: Esta aplicación puede leer información sobre las alarmas guardadas.
et: See rakendus saab lugeda teavet teie salvestatud märguannete kohta.
eu: Aplikazio honek gordetako alarmei buruzko informazioa irakur dezake.
fi: Tämä sovellus pystyy lukemaan tallennettuihin hälytyksiin liittyviä tietoja.
fr: Cette application peut accéder en lecture aux informations à propos de vos alarmes enregistrées.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi d'aláraim shábháilte a léamh.
gl: Esta aplicación pode ler información sobre as túas alarmas gardadas.
hi: यह एप्लीकेशन आपके द्वारा सुरक्षित किए गए अलार्म्स की जानकारी पढ़ सकता है।
hr: Ova aplikacija može čitati podatke o vašim spremljenim alarmima.
hu: Az alkalmazás olvashatja az ön mentett jelzéseivel kapcsolatos adatokat.
hy: Այս ծրագիրը կարող է տեղեկություններ կարդալ պահպանված տագնապների մասին:
is: Þetta forrit getur lesið upplýsingar um vistuðu vekjarana þína.
it_it: Questa applicazione è in grado di leggere le informazioni sulle sveglie salvate.
ja_jp: このアプリケーションは、保存したアラームに関する情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს ინფორმაცია თქვენ მიერ შენახული სიგნალების შესახებ.
kk: Осы бағдарлама сақталған дабылдар туралы ақпаратты оқи алады.
ko_kr: 이 앱은 저장된 알람 관련 정보를 읽을 수 있습니다.
lt: Ši programa gali nuskaityti informaciją apie išsaugotus signalus.
lv: Šī programma var lasīt informāciju par jūsu saglabātajiem signāliem.
mk: Оваа апликација може да чита информации за Вашите сочувани аларми.
nb: Denne appen kan lese informasjon om alarmer du har lagret.
nl: Deze applicatie kan uw gegevens lezen over uw opgeslagen alarmen.
pl: Ta aplikacja może odczytywać informacje o zapisanych alarmach.
pt_br: Este aplicativo pode ler informações sobre seus alarmes salvos.
pt_pt: Esta aplicação pode ler as informações sobre os seus alarmes guardados.
ro: Această aplicație poate citi informații privind alarmele salvate.
ru_ru: Это приложение может читать сведения о сохраненных будильниках.
sk: Táto aplikácia môže čítať informácie o uložených budíkoch.
sr: Ova aplikacija može da čita informacije o sačuvanim alarmima.
sv: Det här programmet kan läsa information om dina sparade alarm.
tr_tr: Bu uygulama, kayıtlı alarmlarınızla ilgili bilgileri okuyabilir.
uk: Ця програма дає змогу зчитувати інформацію про збережені сигнали.
uz: Ushbu ilova saqlangan budilniklaringiz haqidagi ma’lumotlarni o‘qishi mumkin.
zh_cn: 该应用程序可读取有关您已保存闹钟的信息。
zh_hk: 此應用程式可讀取關於您已儲存鬧鐘的資訊。
zh_tw: 此應用程式可讀取關於已儲存鬧鐘的資訊。

source: This application can read and erase data in any other application on the device to detect and remove harmful content.
ar: يمكن لهذا التطبيق قراءة البيانات المتوفرة في أي تطبيق آخر على الجهاز ومحوها لاكتشاف المحتويات الضارة وإزالتها.
az: Bu proqram təhlükəli məzmunu müəyyən etmək və silmək üçün başqa proqramlardakı məlumatı oxuya və silə bilər.
bg: Това приложение може да чете и изтрива данни във всяко друго приложение на устройството, за да открива и премахва вредно съдържание.
ca: Aquesta aplicació pot llegir i esborrar dades a una altra aplicació al dispositiu per detectar i esborrar contingut maliciós.
cs: Aplikace může číst a mazat data v libovolné jiné aplikaci v zařízení, aby mohla rozpoznat a odebrat škodlivý obsah.
da: Denne applikation kan læse og slette data i andre applikationer på enheden og finde og fjerne skadeligt indhold.
de: Diese Anwendung kann Daten in jeder Anwendung auf dem Gerät lesen und löschen, um schädlichen Inhalt zu erkennen und zu entfernen.
el_gr: Η εφαρμογή μπορεί να κάνει ανάγνωση και διαγραφή δεδομένων από οποιαδήποτε άλλη εφαρμογή στη συσκευή για να εντοπίσει και να καταργήσει επιβλαβές περιεχόμενο.
es_es: Esta aplicación puede leer y borrar datos en cualquier otra aplicación del dispositivo para detectar o eliminar contenido perjudicial.
es_us: Esta aplicación puede leer y eliminar datos de cualquier otra aplicación del dispositivo para detectar y eliminar contenido dañino.
et: See rakendus saab lugeda ja kustutada andmeid kõikides teistes seadme rakendustes, et tuvastada ja eemaldada kahjulikku sisu.
eu: Aplikazio honek gailuko beste edozer aplikazioko datuak irakurri eta ezabatu ditzake, eduki kaltegarria aurkitzeko eta kentzeko.
fi: Tämä sovellus pystyy lukemaan ja poistamaan tietoja mistä tahansa muusta laitteessa olevasta sovelluksesta haitallisen sisällön tunnistamiseksi ja poistamiseksi.
fr: Cette application peut accéder en lecture et effacer les données dans n'importe quelle autre application sur l'appareil pour détecter et supprimer le contenu malveillant.
ga: Is féidir leis an bhfeidhmchlár seo sonraí in aon fheidhmchlár eile ar an ngléas a léamh agus a scriosadh d'fhonn inneachar díobhálach a bhrath agus a bhaint.
gl: Esta aplicación pode ler e borrar datos en calquera outra aplicación no dispositivo para detectar e eliminar contido daniño.
hi: यह एप्लीकेशन हानिकारक सामग्री का पता लगाने और उसे निकालने के लिए अन्य डिवाइस का डाटा पढ़ और मिटा सकती है।
hr: Ova aplikacija može čitati i brisati podatke u bilo kojoj drugoj aplikaciji na uređaju kako bi otkrila i uklonila štetan sadržaj.
hu: Az alkalmazás az eszköz bármely alkalmazásának adatait olvashatja és törölheti a káros tartalmak észlelése és eltávolítása érdekében.
hy: Այս ծրագիրը կարող է սարքում կարդալ և ջնջել ցանկացած այլ ծրագրում առկա տվյալները՝ վնասակար բովանդակություն հայտնաբերելու և հեռացնելու համար:
is: Þetta forrit getur lesið og eytt gögnum í hvaða öðru forriti tækisins sem er til að greina og fjarlægja skaðlegt efni.
it_it: Questa applicazione è in grado di leggere e cancellare i dati delle altre applicazioni sul dispositivo per rilevare ed eliminare contenuti dannosi.
ja_jp: このアプリケーションは、有害コンテンツの検出および削除をするために、端末にある他の任意のアプリケーションデータの読み取りおよび消去することができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და წაშალოს მონაცემები მოწყობილობის ნებისმიერ სხვა აპლიკაციაში, რომ ამოიცნოს და მოაცილოს მავნე მასალა.
kk: Бұл бағдарлама зиянды мазмұнды анықтау және жою үшін, құрылғыдағы кез келген басқа бағдарламада деректерді оқып, өшіре алады.
ko_kr: 이 앱은 유해 컨텐츠를 감지하고 삭제하기 위해 디바이스에 있는 다른 앱의 데이터를 읽고 삭제할 수 있습니다.
lt: Ši programa gali nuskaityti ir trinti duomenis bet kokioje kitoje įrenginyje esančioje programoje, kad aptiktų ir pašalintų pavojingą turinį.
lv: Šī programma var lasīt un dzēst datus no jebkuras ierīces programmas, lai noteiktu un noņemtu kaitīgu saturu.
mk: Оваа апликација може да чита и брише податоци во секоја апликација на уредот за да открива и отстранува штетни содржини.
nb: Denne appen kan lese og slette data i alle andre apper på enheten for å gjenkjenne og fjerne skadelig innhold.
nl: Deze applicatie kan gegevens in een andere applicatie op het apparaat lezen en wissen om schadelijke inhoud te detecteren en te verwijderen.
pl: Ta aplikacja może odczytywać i usuwać dane z innych aplikacji w urządzeniu w celu wykrywania i usuwania szkodliwej zawartości.
pt_br: Este aplicativo pode ler e apagar dados em outros aplicativos no dispositivo para detectar e remover conteúdo prejudicial.
pt_pt: Esta aplicação pode ler e apagar dados em qualquer outra aplicação do dispositivo para detectar e remover conteúdo perigoso.
ro: Această aplicație poate citi și șterge datele din orice altă aplicație de pe dispozitiv, pentru a detecta și a elimina conținutul dăunător.
ru_ru: Это приложение может читать и удалять данные других приложений на устройстве, чтобы определять и удалять вредоносное содержимое.
sk: Táto aplikácia môže čítať a vymazať údaje v ľubovoľnej inej aplikácii v zariadení s cieľom zistiť a odstrániť škodlivý obsah.
sr: Ova aplikacija može da čita i briše podatke na svim drugim aplikacijama na uređaju kako bi detektovala i uklonila štetan sadržaj.
sv: Det här programmet kan läsa och radera data i alla andra program på enheten för att identifiera och ta bort skadligt innehåll.
tr_tr: Bu uygulama, zararlı içeriği tespit etmek ve kaldırmak için cihazda bulunan tüm diğer uygulamalardaki verileri okuyup silebilir.
uk: Ця програма дає змогу зчитувати та стирати дані в будь-якій іншій програмі на пристрої з метою визначення та видалення шкідливого вмісту.
uz: Ushbu ilova zararli tarkibni aniqlash va olib tashlash maqsadida qurilmadagi boshqa istalgan ilovadagi ma’lumotlarni o‘qishi va o‘chirib tashlashi mumkin.
zh_cn: 该应用程序可读取和擦除该设备上任何其他应用程序的数据以检测和移除有害内容。
zh_hk: 此應用程式可讀取及清除此裝置上任何其他應用程式的數據以偵測及移除有害內容。
zh_tw: 此應用程式可讀取並清除裝置上任何其他應用程式中的資料，以偵測並移除有害內容。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_OPEN_OTHER_APPLICATIONS
source: This application can open other applications.
ar: يمكن لهذا التطبيق فتح تطبيقات أخرى.
az: Bu proqram başqa proqramları da aça bilər.
bg: Това приложение може да отваря други приложения.
ca: Aquesta aplicació pot obrir altres aplicacions.
cs: Aplikace může spouštět jiné aplikace.
da: Denne applikation kan åbne andre applikationer.
de: Diese Anwendung kann andere Anwendungen öffnen.
el_gr: Αυτή η εφαρμογή μπορεί να ανοίγει άλλες εφαρμογές.
es_es: Esta aplicación pude abrir otras aplicaciones.
es_us: Esta aplicación puede abrir otras aplicaciones.
et: See rakendus saab avada teisi rakendusi.
eu: Aplikazio honek beste aplikazio batzuk ireki ditzake.
fi: Tämä sovellus pystyy avaamaan muita sovelluksia.
fr: Cette application peut ouvrir d'autres applications.
ga: Is féidir leis an bhfeidhmchlár seo feidhmchláir eile a oscailt.
gl: Esta aplicación pode abrir outras aplicacións.
hi: यह एप्लीकेशन अन्य एप्लीकेशंस खोल सकता है।
hr: Ova aplikacija može otvoriti druge aplikacije.
hu: Az alkalmazás megnyithat más alkalmazásokat.
hy: Այս ծրագիրը կարող է բացել այլ ծրագրեր:
is: Þetta forrit getur opnað önnur forrit.
it_it: Questa applicazione è in grado di aprire altre applicazioni.
ja_jp: このアプリケーションは、他のアプリケーションを起動できます。
ka: ამ აპლიკაციას შეუძლია, გახსნას სხვა აპლიკაციები.
kk: Осы бағдарлама басқа бағдарламаларды аша алады.
ko_kr: 이 앱은 다른 앱을 실행할 수 있습니다.
lt: Ši programa gali atidaryti kitas programas.
lv: Šī programma var atvērt citas programmas.
mk: Оваа апликација може да отвора други апликации.
nb: Denne appen kan åpne andre apper.
nl: Deze applicatie kan andere applicaties openen.
pl: Ta aplikacja może otwierać inne aplikacje.
pt_br: Este aplicativo pode abrir outros aplicativos.
pt_pt: Esta aplicação pode abrir outras aplicações.
ro: Această aplicație poate deschide alte aplicații.
ru_ru: Это приложение может открывать другие приложения.
sk: Táto aplikácia môže otvoriť iné aplikácie.
sr: Ova aplikacija može da otvori druge aplikacije.
sv: Det här programmet kan öppna andra program.
tr_tr: Bu uygulama, diğer uygulamaları açabilir.
uk: Ця програма дає змогу відкривати інші програми.
uz: Ushbu ilova boshqa ilovalarni ochishi mumkin.
zh_cn: 该应用程序可打开其他应用程序。
zh_hk: 此應用程式可開啟其他應用程式。
zh_tw: 此應用程式可開啟其他應用程式。

source: This application can perform unrestricted actions using Bluetooth, such as scanning for and connecting to other devices.
ar: يمكن لهذا التطبيق تنفيذ إجراءات غير مقيدة باستخدام البلوتوث، مثل المسح للعثور على أجهزة أخرى والاتصال بها.
az: Bu proqram Bluetooth vasitəsilə başqa cihazların axtarılması və ya onlara qoşulma kimi qeyri-məhdud əməliyyatları həyata keçirə bilər.
bg: Това приложение може да извършва неограничени действия чрез Bluetooth, като например сканиране за и свързване към други устройства.
ca: Aquesta aplicació pot realitzar accions sense restringir amb Bluetooth, com ara escanejar i connectar-se a altres dispositius.
cs: Aplikace může provádět povolené akce pomocí Bluetooth, například vyhledávat jiná zařízení a připojovat se k nim.
da: Denne applikation kan foretage ubegrænsede handlinger via Bluetooth. Det kan for eksempel dreje sig om søgning efter og oprettelse af forbindelse til andre enheder.
de: Diese Anwendung kann uneingeschränkte Aktionen über Bluetooth durchführen, z. B. andere Geräte suchen und eine Verbindung mit ihnen herstellen.
el_gr: Αυτή η εφαρμογή μπορεί να εκτελεί ενέργειες χωρίς περιορισμούς χρησιμοποιώντας το Bluetooth, όπως την αναζήτηση και τη σύνδεση σε άλλες συσκευές.
es_es: Esta aplicación puede realizar acciones no restringidas mediante Bluetooth, como buscar otros dispositivos y conectarse a ellos.
es_us: Esta aplicación puede realizar acciones sin restricciones vía Bluetooth, como buscar y conectarse a otros dispositivos.
et: See rakendus saab teostada piiramatuid toiminguid Bluetooth-ühendusega, nt teiste seadmete otsimine ja ühenduse loomine.
eu: Aplikazio honek mugarik gabeko ekintzak gauza ditzake Bluetooth erabiliz, adibidez, beste gailu batzuk bilatzea eta horietara konektatzea.
fi: Tämä sovellus pystyy suorittamaan toimintoja Bluetoothilla ilman rajoituksia, esimerkiksi hakemaan muita laitteita ja muodostamaan yhteyden niihin.
fr: Cette application peut effectuer des actions non restreintes via le Bluetooth, et notamment la recherche d'autres appareils et la possibilité de s'y connecter.
ga: Is féidir leis an bhfeidhmchláir seo gníomhartha neamhshrianta a dhéanamh le Bluetooth, amhail scanadh le haghaidh gléasanna eile agus nascadh leo.
gl: Esta aplicación pode realizar accións non restrinxidas con Bluetooth, como explorar e conectarse con outros dispositivos.
hi: यह एप्लीकेशन ब्लूटूथ का उपयोग करके अन्य डिवाइसेस स्कैन और कनेक्ट करना जैसी अप्रतिबंधित कार्यवाही निष्पादित कर सकता है।
hr: Ova aplikacija može izvoditi neograničene radnje upotrebom Bluetootha, kao što su pretraživanje i povezivanje s drugim uređajima.
hu: Az alkalmazás korlátozás nélküli műveleteket hajthat végre a Bluetooth segítségével, például eszközöket kereshet, és kapcsolódhat hozzájuk.
hy: Այս ծրագիրը կարող է անսահմանափակ գործողություններ կատարել Bluetooth-ով, օրինակ՝ այլ սարքերի տեսածրում և կապակցում դրանց հետ:
is: Þetta forrit getur framkvæmt ótakmarkaðar aðgerðir með Bluetooth, t.d. leitað að öðrum tækjum og tengst þeim.
it_it: Questa applicazione è in grado di eseguire azioni senza restrizioni tramite il Bluetooth, come ad esempio la ricerca e la connessione ad altri dispositivi.
ja_jp: このアプリケーションは、他のデバイスとの接続やスキャンなどのBluetoothを使用した操作を無制限で実行できます。
ka: ამ აპლიკაციას შეუძლია, Bluetooth-ის გამოყენებით შეასრულოს შეუზღუდავი მოქმედებები, როგორიცაა სხვა მოწყობილობების ძებნა და მათთან დაკავშირება.
kk: Осы бағдарлама басқа құрылғыларды іздеу және оларға қосылу сияқты шектелмеген әрекеттерді Bluetooth құрылғысын пайдаланып орындай алады.
ko_kr: 이 앱은 다른 디바이스 찾기 및 서로 연결하기와 같이, 블루투스를 사용하여 제한되지 않은 작업을 수행할 수 있습니다.
lt: Ši programa gali atlikti neribojamus veiksmus naudojant „Bluetooth“, pvz., nuskaityti ir prisijungti prie kitų įrenginių.
lv: Šī programma var veikt neierobežotas darbības, izmantojot Bluetooth, piemēram, meklēt citas ierīces un veidot savienojumu ar tām.
mk: Оваа апликација може да изведува неограничени дејства користејќи го Bluetooth, како скенирање за други уреди и поврзување со нив.
nb: Denne appen kan utføre ubegrensede handlinger ved å bruke Bluetooth, som å søke etter og koble til andre enheter.
nl: Deze applicatie kan onbeperkte acties uitvoeren met Bluetooth, zoals zoeken naar en verbinden met andere apparaten.
pl: Ta aplikacja może przeprowadzać nieograniczone czynności przy użyciu Bluetooth, takie jak wyszukiwanie innych urządzeń i łączenie się z nimi.
pt_br: Este aplicativo pode realizar ações sem restrição usando o Bluetooth, como buscar e conectar-se a outros dispositivos.
pt_pt: Esta aplicação pode efectuar acções sem restrições através do Bluetooth, como pesquisar e estabelecer a ligação a outros dispositivos.
ro: Această aplicație poate efectua acțiuni nerestricționate utilizând conexiunea Bluetooth, cum ar fi căutarea altor dispozitive și conectarea la acestea.
ru_ru: Это приложение может выполнять с помощью Bluetooth любые действия, например находить другие устройства и подключаться к ним.
sk: Táto aplikácia môže vykonávať neobmedzené činnosti použitím pripojenia Bluetooth, napríklad vyhľadávanie iných zariadení a pripojenie k nim.
sr: Ova aplikacija može da vrši neograničene radnje koristeći Bluetooth kao što su traženje drugih uređaja i povezivanje na njih.
sv: Det här programmet kan utföra obegränsade åtgärder med Bluetooth, till exempel söka efter och ansluta till andra enheter.
tr_tr: Bu uygulama, Bluetooth'u kullanarak diğer cihazları arama ve onlara bağlanma gibi sınırlandırılmamış eylemleri gerçekleştirebilir.
uk: Ця програма дає змогу виконувати дії без обмежень за допомогою Bluetooth, зокрема здійснювати пошук інших пристроїв і підключатися до них.
uz: Ushbu ilova Bluetooth yordamida, qidirish va boshqa qurilmalarga ulanish kabi cheklanmagan amallarni bajarishi mumkin.
zh_cn: 该应用程序可执行扫描和连接至其他设备等使用蓝牙的不受限制操作。
zh_hk: 此應用程式可執行使用藍牙的不受限制操作，如掃描及連接至其他裝置。
zh_tw: 此應用程式可使用藍牙執行未受限的動作，例如搜尋與連接到其他裝置。
