Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can manage your email accounts, including your folders and emails, POP3 and IMAP downloads, and SMTP uploads. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق إدارة حسابات البريد الإلكتروني، بما في ذلك مجلداتك ورسائل البريد الإلكتروني وتنزيلات POP3 وIMAP وتحميلات SMTP. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram sizin e-poçt hesablarınız, o cümlədən qovluq və e-poçtlar, POP3 və IMAP yükləmələri və SMTP yükləmələrini idarə edə bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да управлява вашите имейл акаунти, включително папките и имейлите, POP3 и IMAP изтеглянията, както и SMTP качванията. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot gestionar els comptes de correu electrònic, a més de les carpetes i els correus electrònics, les descàrregues POP3 i IMAP i les càrregues SMTP. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může spravovat vaše e-mailové účty včetně složek a e-mailů, stahování ze serverů POP3 a IMAP a odesílání na server SMTP. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan administrere dine e-mailkonti, herunder mapper og e-mails, POP3- og IMAP-downloads og SMTP-uploads. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Ihre E-Mail-Konten verwalten, einschließlich Ihrer Ordner und E-Mails, POP3- und IMAP-Downloads sowie SMTP-Uploads. Dies kann je nach Tarif zusätzliche Kosten verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειρίζεται τους λογαριασμούς σας email, συμπεριλαμβανομένων των φακέλων και των email, των λήψεων POP3 και IMAP και των αποστολών SMTP. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede administrar sus cuentas de correo electrónico, incluidos los correos electrónicos, carpetas, descargas de POP3 e IMAP y cargas de SMTP. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede administrar las cuentas de correo, incluidas las carpetas y correos, descargas POP3 e IMAP, y cargas SMTP. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek zure posta kontuak kudea ditzake, karpetak eta mezu elektronikoak, POP3 eta IMAP deskargak eta SMTP kargatzeak barne. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy hallitsemaan sähköpostitilejäsi, muun muassa kansioita ja sähköpostiviestejä, POP3- ja IMAP-latauksia sekä SMTP-lähetyksiä. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut gérer vos comptes de messagerie, y compris les dossiers et les e-mails, les téléchargements POP3 et IMAP, et les chargements SMTP. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo do chuntais r-phoist a bhainistiú, lena n-áirítear d'fhillteáin agus do r-phoist, íoslódálacha POP3 agus IMAP, agus uaslódálacha SMTP. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode xestionar as túas contas de correo electrónico, incluídas as túas carpetas e correos electrónicos, descargas POP3 e IMAP e cargas SMTP. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन आपके फोल्डर्स और ईमेल्स, POP3 और IMAP डाउनलोड्स तथा SMTP अपलोड्स सहित आपके ईमेल खातों को प्रबंधित कर सकता है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է կառավարել Ձեր էլփոստի հաշիվները, ներառյալ պանակներն ու էլեկտրոնային նամակները, POP3 և IMAP ներբեռնումները և SMTP վերբեռնումները: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur stjórnað tölvupóstreikningum, þar með talið möppum og tölvupósti, POP3- og IMAP-niðurhali og SMTP-upphleðslu. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di gestire gli account e-mail, inclusi le cartelle e le e-mail, i download POP3 e IMAP e i caricamenti SMTP. Ciò potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、フォルダおよびEメール、POP3およびIMAPダウンロード、SMTPアップロードを含む、Eメールアカウントを管理することができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, მართოს თქვენი ელფოსტის ანგარიშები, მათ შორის საქაღალდეები და ელწერილები, POP3 და IMAP ჩამოტვირთვები, SMTP ატვირთვები. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба арқылы қалталар мен электрондық пошта хабарларын, POP3 және IMAP жүктеулерін, SMTP кері жүктеулерін қоса, электрондық поштаның есептік жазбаларын басқаруға болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 폴더, 이메일, POP3 및 IMAP 다운로드, SMTP 업로드를 포함한 이메일 계정을 관리할 수 있습니다. 이 경우 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali valdyti jūsų el. pašto paskyras, įskaitant aplankus ir el. laiškus, POP3 ir IMAP atsisiuntimus bei SMTP įkėlimus. Atsižvelgiant į turimą mokėjimo planą gali būti taikomi papildomi mokesčiai.
lv: Šī programma var pārvaldīt jūsu e-pasta kontus, tostarp jūsu mapes un e-pasta ziņas, POP3 un IMAP lejupielādes un SMTP augšupielādes. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да управува со сметките за е-пошта, вклучувајќи папки и е-пошта, преземања на POP3 и IMAP, како и поставувања на SMTP. Тоа може да се наплаќа дополнително, зависно од Вашата претлата.
nb: Denne appen kan administrere e-postkontoene dine, inkludert mappene og e-postene, POP3- og IMAP-nedlastinger og SMTP-opplastinger. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan uw e-mailaccounts beheren, inclusief uw mappen en e-mails, POP3- en IMAP-downloads en SMTP-uploads. Dit kan afhankelijk van uw abonnement tot extra kosten leiden.
pl: Ta aplikacja może zarządzać kontami e-mail, w tym katalogami i e-mailami, pobieraniem POP3 i IMAP oraz przekazywaniem SMTP. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode gerenciar suas contas de e-mail, incluindo downloads de pastas e e-mails, POP3 e IMAP e transferências SMTP. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode gerir as suas contas de e-mail, incluindo as suas pastas e e-mails, transferências POP3 e IMAP e carregamentos SMTP. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate gestiona conturile de e-mail, inclusiv folderele și e-mailurile, descărcările prin protocoalele POP3 and IMAP și încărcările prin protocolul SMTP. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может управлять учетными записями электронной почты, включая папки и сообщения, загрузки через POP3, IMAP и SMTP. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže spravovať vaše e-mailové kontá vrátane vašich priečinkov a e-mailov, sťahovaní cez POP3 a IMAP a odosielaní cez SMTP. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da upravlja tvojim nalozima e-pošte, kao i folderima i e-porukama, preuzimanjima putem POP3 i IMAP protokola i slanjem putem SMTP protokola. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan hantera dina e-postkonton, däribland dina mallar och din e-post, POP3- och IMAP-hämtningar samt SMTP-överföringar. Detta kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, klasörleriniz ve e-postalarınız, POP3 ve IMAP indirme ve SMTP yükleme işlemleriniz dahil olmak üzere e-posta hesaplarınızı yönetebilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дає змогу керувати обліковими записами електронної пошти, включно з папками й повідомленнями, завантаженнями через POP3, IMAP та SMTP. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova e-pochta hisob qaydnomalaringizni, jumladan, jild va e-pochta xabarlaringizni, POP3 va IMAP yuklanmalarini hamda SMTP yuklanmalarini boshqarishingiz mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可管理您的电子邮件帐户，包括您的文件夹和电子邮件、POP3 和 IMAP 下载以及 SMTP 上传。请参考您的资费套餐使用，可能会产生额外费用。
zh_hk: 此應用程式可管理您的電子郵件帳戶，包括您的資料夾與電子郵件、POP3 與 IMAP 下載項目以及 SMTP 上載項目。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可管理您的電子郵件帳號，包含您的資料夾與電子郵件、POP3 與 IMAP 下載以及 SMTP 上傳。這可能根據您的資費方案產生額外費用。

source: This application can receive notifications via the Internet. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق تلقي الإشعارات عبر الإنترنت. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram internet vasitəsilə bildiriş ala bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да получава уведомления чрез интернет. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot rebre notificacions mitjançant Internet. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může přijímat upozornění prostřednictvím Internetu. V závislosti na vašem tarifu mohou být účtovány další poplatky.
da: Denne applikation kan modtage meddelelser via internettet. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Benachrichtigungen über das Internet empfangen. Dies kann je nach Tarif möglicherweise zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να λαμβάνει ειδοποιήσεις μέσω Internet. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede recibir notificaciones por Internet. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede recibir notificaciones vía Internet. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek jakinarazpenak jaso ditzake Internet bidez. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy vastaanottamaan ilmoituksia Internetin kautta. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut recevoir des notifications via Internet. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo fógraí a fháil tríd an Idirlíon. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode recibir notificacións a través de Internet. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन इंटरनेट के माध्यम से अधिसूचनाएँ प्राप्त कर सकता है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է ծանուցումներ ստանալ Ինտերնետով: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur fengið tilkynningar í gegnum internetið. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado ricevere notifiche con Internet. Ciò potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、ブラウザで通知を受信することができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, ინტერნეტით მიიღოს შეტყობინებები. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба хабарландыруларды Интернет арқылы қабылдай алады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 인터넷으로 알림을 받을 수 있습니다. 이 경우 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali priimti pranešimus internetu. Atsižvelgiant į turimą mokėjimo planą gali būti taikomi papildomi mokesčiai.
lv: Šī programma var saņemt paziņojumus, izmantojot internetu. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да прима известувања преку интернет. Тоа може да се наплаќа дополнително, зависно од Вашата претлата.
nb: Denne appen kan motta varsler via Internett. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan meldingen ontvangen via internet. Dit kan afhankelijk van uw abonnement tot extra kosten leiden.
pl: Ta aplikacja może odbierać powiadomienia przez Internet. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode receber notificações pela Internet. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode receber notificações através da Internet. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate primi notificări prin internet. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может получать уведомления через Интернет. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže prijímať oznámenia cez internet. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da prima obaveštenja putem Interneta. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan ta emot aviseringar via internet. Detta kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, İnternet yoluyla bildirimler alabilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дає змогу отримувати сповіщення через Інтернет. Це може призвести до додаткових витрат залежно від тарифного плану.
uz: Ushbu ilova bildirishnomalarni Internet orqali olishi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可通过互联网接收通知。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可透過互聯網接收通知。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可透過網際網路接收通知。這可能根據您的資費方案產生額外費用。
