Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can set alarms and wake up the device at scheduled times.
ar: يمكن لهذا التطبيق ضبط التنبيهات وتنشيط الجهاز في الأوقات المجدولة.
az: Bu proqram siqnallar qura və planlaşdırılan zamanda cihazı oyada bilər.
bg: Това приложение може да задава аларми и да събужда устройството в планирани часове.
ca: Aquesta aplicació pot definir alarmes i despertar el dispositiu a hores programades.
cs: Aplikace může nastavit upozornění a probudit zařízení v naplánované časy.
da: Denne applikation kan indstille alarmer og vække enheden på planlagte tidspunkter.
de: Diese Anwendung kann Alarme einstellen und das Gerät zu einer festgelegten Zeit aktivieren.
el_gr: Αυτή η εφαρμογή μπορεί να ρυθμίσει ξυπνητήρια και να ενεργοποιήσει τη συσκευή την προγραμματισμένη ώρα.
es_es: Esta aplicación puede definir alarmas y despertar el dispositivo a las horas programadas.
es_us: Esta aplicación puede definir alarmas y activar el dispositivo a horarios programados.
et: See rakendus saab määrata märguandeid ja aktiveerida seadme planeeritud ajal.
eu: Aplikazio honek alarmak ezarri ditzake eta gailua programatutako orduetan esnatu dezake.
fi: Tämä sovellus pystyy asettamaan hälytyksiä ja aktivoimaan laitteen määrättyinä aikoina.
fr: Cette application peut définir des alarmes et activer l'appareil aux heures prévues.
ga: Is féidir leis an bhfeidhmchlár seo aláraim a shocrú agus an gléas a mhúscailt ag amanna sceidealaithe.
gl: Esta aplicación pode definir alarmas e activar o dispositivo a horas programadas.
hi: यह एप्लीकेशन अलार्म्स सेट कर सकता है और निर्धारित समय पर डिवाइस को सक्रिय कर सकता है।
hr: Ova aplikacija može postavljati alarme i pokretati uređaj u zakazano vrijeme.
hu: Az alkalmazás jelzéseket állíthat be, és felébresztheti az eszközt az ütemezett időpontokban.
hy: Այս ծրագիրը կարող է տագնապներ նախադրել և սարքն արթնացնել պլանավորված ժամերին:
is: Þetta forrit getur stillt vekjara og vakið tækið á völdum tímum.
it_it: Questa applicazione è in grado di impostare le sveglie e di attivare il dispositivo a orari programmati.
ja_jp: このアプリケーションは、アラームの設定や、端末を予定時刻に起動することができます。
ka: ამ აპლიკაციას შეუძლია, დააყენოს სიგნალები და გააღვიძოს აპარატი დაგეგმილ დროს.
kk: Бұл бағдарлама оятарлар орнатып, құрылғыны жоспарланған уақытта оята алады.
ko_kr: 이 앱은 알람을 설정하고 예약한 시간에 디바이스를 호출할 수 있습니다.
lt: Ši programa gali nustatyti signalus ir pažadinti įrenginį suplanuotu laiku.
lv: Šī programma var iestatīt signālus un aktivizēt ierīci ieplānotajos laikos.
mk: Оваа апликација може да поставува аларми и да го буди уредот во закажани времиња.
nb: Denne appen kan angi alarmer og aktivere enheten på angitte tidspunkter.
nl: Deze applicatie kan alarmen instellen en het apparaat wekken op geplande tijden.
pl: Ta aplikacja może ustawiać alarmy i budzić urządzenie o planowanych godzinach.
pt_br: Este aplicativo pode definir alarmes e ativar o dispositivo em horário programados.
pt_pt: Esta aplicação pode definir alarmes e activar o dispositivo às horas programadas.
ro: Această aplicație poate seta alarme și poate porni dispozitivul la orele programate.
ru_ru: Это приложение может настраивать будильник и включать устройство в назначенное время.
sk: Táto aplikácia môže nastaviť budíky a prebudiť zariadenie v naplánovaných časoch.
sr: Ova aplikacija može da podešava alarme, kao i da budi uređaj u planirano vreme.
sv: Det här programmet kan ställa in alarm och väcka enheten vid schemalagda tidpunkter.
tr_tr: Bu uygulama, alarm kurabilir ve cihazı belirlenen zamanlarda uyandırabilir.
uk: Ця програма дає змогу встановлювати будильники та вмикати пристрій у запланований час.
uz: Ushbu ilova budilniklarni o‘rnatishi va belgilangan vaqtda qurilmani yoqishi mumkin.
zh_cn: 该应用程序可设置闹钟并在预定的时间唤醒设备。
zh_hk: 此應用程式可設定鬧鐘並在預定的時間喚醒裝置。
zh_tw: 此應用程式能設定鬧鐘並在預定的時間喚醒裝置。

source: This application can synchronize device data, such as contacts and calendar events, using the OMA DS 1.2 protocol.
ar: يمكن لهذا التطبيق مزامنة بيانات الجهاز، مثل جهات الاتصال وأحداث التقويم، باستخدام بروتوكول OMA DS 1.2.
az: Bu proqram kontaktlar və təqvim tədbirləri kimi cihaz məlumatını OMA DS 1.2 protokolu vasitəsilə sinxronlaşdıra bilər.
bg: Това приложение може да синхронизира данни за устройството, като например контакти и събития в календара, с помощта на OMA DS 1.2 протокола.
ca: Aquesta aplicació pot sincronitzar les dades del dispositiu, com ara els contactes o els esdeveniments del calendari, amb el protocol OMA DS 1.2.
cs: Aplikace může synchronizovat data zařízení, např. kontakty a události v kalendáři, pomocí protokolu OMA DS 1.2.
da: Denne applikation kan synkronisere enhedsdata, for eksempel kontakter og kalenderevents, ved hjælp af OMA DS 1.2-protokollen.
de: Diese Anwendung kann Gerätedaten, z. B. Kontakte und Kalenderereignisse, mithilfe des OMA DS 1.2-Protokolls synchronisieren.
el_gr: Αυτή η εφαρμογή μπορεί να συγχρονίζει δεδομένα της συσκευής, όπως είναι οι επαφές και τα συμβάντα ημερολογίου, χρησιμοποιώντας το πρωτόκολλο OMA DS 1.2.
es_es: Esta aplicación puede sincronizar los datos del dispositivo, como los contactos y los eventos de calendario, utilizando el protocolo OMA DS 1.2.
es_us: Esta aplicación puede sincronizar los datos del dispositivo, como los contactos y eventos del calendario, mediante el protocolo OMA DS 1.2.
et: See rakendus saab sünkroonida seadme andmeid, nt kontaktid ja kalendrisündmused, kasutades protokolli OMA DS 1.2.
eu: Aplikazio honek gailuaren datuak sinkroniza ditzake OMA DS 1.2 protokoloa erabiliz, adibidez, kontaktuak eta egutegiko gertaerak.
fi: Tämä sovellus pystyy synkronoimaan laitteen tiedot, kuten yhteystiedot ja kalenteritapahtumat, OMA DS 1.2 -protokollan avulla.
fr: Cette application peut synchroniser via le protocole OMA DS 1.2 les données de l'appareil, telles que les contacts et les événements de calendrier.
ga: Is féidir leis an bhfeidhmchlár seo sonraí an ghléis, amhail teagmhálaithe agus imeachtaí féilire, a shioncronú tríd an bprótacal OMA DS 1.2.
gl: Esta aplicación pode sincronizar datos do dispositivo, como contactos e eventos do calendario, mediante o protocolo OMA DS 1.2.
hi: यह एप्लीकेशन, OMA DS 1.2 प्रोटोकॉल का उपयोग करके, संपर्क और कैलेंडर प्रसंग जैसे डिवाइस डाटा सिंक्रोनाइज कर सकती है।
hr: Ova aplikacija može pomoću OMA DS 1.2 protokola sinkronizirati podatke na uređaju, kao što su kontakti i događaji u kalendaru.
hu: Az alkalmazás az OMA DS 1.2 protokoll használatával szinkronizálhatja az eszköz adatait, például a névjegyzéket és a naptári eseményeket.
hy: Այս ծրագիրը կարող է համաժամացնել սարքի տվյալները, ինչպիսիք են կոնտակտներն ու օրացուցային իրադարձությունները՝ օգտագործելով OMA DS 1,2 հաղորդակարգը:
is: Þetta forrit getur samstillt gögn tækisins, t.d. tengiliði og dagatalsviðburði, með samskiptareglunum OMA DS 1.2.
it_it: Questa applicazione è in grado di sincronizzare i dati del dispositivo, come i contatti e gli eventi del Calendario, mediante il protocollo OMA DS 1.2.
ja_jp: このアプリケーションは、OMA DS 1.2プロトコルを使用して、連絡先やカレンダーのイベントなどの端末データを同期することができます。
ka: ამ აპლიკაციას შეუძლია, დაასინქრონოს მოწყობილობის მონაცემები, როგორიცაა კონტაქტები და კალენდრის მოვლენები, OMA DS 1.2 პროტოკოლის გამოყენებით.
kk: Бұл бағдарлама OMA DS 1.2 протоколын пайдалану арқылы контактілер мен күнтізбе оқиғалары сияқты құрылғы деректерін синхрондай алады.
ko_kr: 이 앱은 OMA DS 1.2 프로토콜을 사용하여 연락처 및 캘린더 일정과 같은 디바이스 데이터를 동기화할 수 있습니다.
lt: Ši programa gali sinchronizuoti įrenginio duomenis, pvz., adresatus ir kalendoriaus įvykius, naudojant OMA DS 1.2 protokolą.
lv: Šī programma var sinhronizēt ierīces datus, piemēram, kontaktus un kalendāra notikumus, izmantojot OMA DS 1.2 protokolu.
mk: Оваа апликација може да синхронизира податоци на уредот, како контакти и календарски настани, со протоколот OMA DS 1.2.
nb: Denne appen kan synkronisere enhetsdata, som kontakter og kalenderhendelser, ved å bruke OMA DS 1.2-protokollen.
nl: Deze applicatie kan apparaatgegevens synchroniseren, zoals contacten en agenda-items, via het OMA DS 1.2-protocol.
pl: Ta aplikacja może synchronizować dane urządzenia, takie jak kontakty i wydarzenia kalendarza, korzystając z protokołu OMA DS 1.2.
pt_br: Este aplicativo pode sincronizar os dados do dispositivo, como contatos e eventos do calendário, usando o protocolo OMA DS 1.2.
pt_pt: Esta aplicação pode sincronizar dados do dispositivo, como os contactos e eventos de agenda, utilizando o protocolo OMA DS 1.2.
ro: Această aplicație poate sincroniza datele de pe dispozitiv, cum ar fi contactele și evenimentele din calendar, utilizând protocolul OMA DS 1.2.
ru_ru: Это приложение может синхронизировать данные устройства, например контакты и события календаря, по протоколу OMA DS 1.2.
sk: Táto aplikácia môže synchronizovať údaje v zariadení, napríklad kontakty a udalosti kalendára, pomocou protokolu OMA DS 1.2.
sr: Ova aplikacija može da sinhronizuje podatke na uređaju kao što su kontakti i događaji u kalendaru koristeći OMA DS 1.2 protokol.
sv: Det här programmet kan synkronisera enhetsdata som kontakter och kalenderhändelser med hjälp av OMA DS 1.2-protokollet.
tr_tr: Bu uygulama, OMA DS 1.2 protokolünü kullanarak kişiler ve takvim etkinlikleri gibi cihaz verilerini eşitleyebilir.
uk: Ця програма дає змогу синхронізувати дані пристрою, наприклад контакти та події календаря, за допомогою протоколу OMA DS 1.2.
uz: Ushbu ilova OMA DS 1.2 bayonnomasi yordamida kontaktlar va kalendar hodisalari kabi qurilma ma’lumotlarini sinxronlashi mumkin.
zh_cn: 该应用程序可通过 OMA DS 1.2 协议同步联系人和日历事件等设备数据。
zh_hk: 此應用程式可使用 OMA DS 1.2 通訊協定同步聯絡人與日曆事件等裝置數據。
zh_tw: 此應用程式可使用 OMA DS 1.2 通訊協定來同步裝置資料，如聯絡人與日曆活動。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_USE_FULL_SCREEN_VIEW
source: This application can use full screen view.
ar: يمكن لهذا التطبيق استخدام طريقة عرض ملء الشاشة.
az: Bu proqram tam ekran görünüşündən istifadə edə bilər.
bg: Това приложение може да използва изглед на цял екран.
ca: Aquesta aplicació pot utilitzar la vista de pantalla completa.
cs: Aplikace může použít zobrazení na celé obrazovce.
da: Denne applikation kan bruge fuldskærmsvisning.
de: Diese Anwendung kann den Vollbildmodus verwenden.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιήσει την προβολή πλήρους οθόνης.
es_es: Esta aplicación puede utilizar la vista de pantalla completa.
es_us: Esta aplicación puede usar la vista de pantalla completa.
et: See rakendus saab kasutada täisekraanivaadet.
eu: Aplikazio honek pantaila osoko ikuspegia erabili dezake.
fi: Tämä sovellus pystyy käyttämään koko näytön tilaa.
fr: Cette application peut s'ouvrir en mode plein écran.
ga: Is féidir leis an bhfeidhmchlár seo lánscáileán a úsáid.
gl: Esta aplicación pode utilizar a vista da pantalla completa.
hi: यह एप्लीकेशन पूर्ण स्क्रीन दृश्य का उपयोग कर सकता है।
hr: Ova aplikacija može koristiti puni zaslon.
hu: Az alkalmazás használhatja a teljes képernyős nézetet.
hy: Այս ծրագիրը կարող է օգտագործել լիաէկրան դիտում:
is: Þetta forrit getur notað allan skjáinn.
it_it: Questa applicazione è in grado di utilizzare la visualizzazione a schermo intero.
ja_jp: このアプリケーションは、全画面表示を使用することができます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს სრული ეკრანი.
kk: Бұл бағдарлама толық экран көрінісін пайдалана алады.
ko_kr: 이 앱은 전체 화면 보기를 사용할 수 있습니다.
lt: Ši programa gali naudoti viso ekrano vaizdą.
lv: Šī programma var izmantot pilnekrāna skatu.
mk: Оваа апликација може да користи преглед на цел екран.
nb: Denne appen kan bruke fullskjermvisning.
nl: Deze applicatie kan volledige schermweergave gebruiken.
pl: Ta aplikacja może korzystać z widoku pełnoekranowego.
pt_br: Este aplicativo pode usar a exibição em tela cheia.
pt_pt: Esta aplicação pode utilizar a vista de ecrã inteiro.
ro: Această aplicație poate utiliza vizualizarea pe ecranul complet.
ru_ru: Это приложение может использовать полноэкранный режим.
sk: Táto aplikácia môže používať zobrazenie na celej obrazovke.
sr: Ova aplikacija može da koristi prikaz preko celog ekrana.
sv: Det här programmet kan använda helskärmsvy.
tr_tr: Bu uygulama, tam ekran görünümünü kullanabilir.
uk: Ця програма дає змогу використовувати повноекранний режим.
uz: Ushbu ilova to‘liq ekran ko‘rinishidan foydalanishi mumkin.
zh_cn: 该应用程序可使用全屏视图。
zh_hk: 此應用程式可使用全螢幕檢視。
zh_tw: 此應用程式能使用全螢幕檢視。

source: This application can use the Bluetooth Generic Access Profile (GAP) to scan for and pair with devices, for example.
ar: يمكن لهذا التطبيق استخدام ملف تعريف الوصول العام (GAP) بتقنية البلوتوث للبحث عن أجهزة والاقتران بها مثلاً.
az: Bu proqram Bluetooth Hərəkətli Çıxış Profilindən (GAP) istifadə edə, məsələn, cihazları axtara və cütləşdirə bilər.
bg: Това приложение може да използва Bluetooth профил за общ достъп (GAP) например за да сканира за устройства и да ги сдвоява.
ca: Aquesta aplicació pot utilitzar el Perfil d'accés genèric (GAP) de Bluetooth per, per exemple, cercar i vincular-se amb dispositius.
cs: Aplikace může použít profil Bluetooth Generic Access Profile (GAP), např. pro vyhledávání a párování zařízení.
da: Denne applikation kan bruge Bluetooth-GAP (Generic Access Profile) til f.eks. at søge efter og parre med enheder.
de: Diese Anwendung kann das Bluetooth-GAP (Generic Access Profile) verwenden, um z. B. Geräte zu suchen und zu koppeln.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιήσει το Προφίλ γενικής πρόσβασης (GAP) Bluetooth, για παράδειγμα για την αναζήτηση και τη δημιουργία ζεύγους συσκευών.
es_es: Esta aplicación puede utilizar el Perfil de acceso genérico (GAP) de Bluetooth, por ejemplo, para buscar dispositivos y vincularse con ellos.
es_us: Esta aplicación puede usar el Perfil de Acceso Genérico (GAP) de Bluetooth para buscar y vincular dispositivos, entre otras cosas.
et: See rakendus saab kasutada profiili Bluetooth Generic Access Profile (GAP), näiteks seadmete otsimise ja nendega sidumise jaoks.
eu: Aplikazio honek Bluetooth sarbide profil generikoa (GAP) erabili dezake, adibidez, gailuak bilatzeko eta parekatzeko.
fi: Tämä sovellus pystyy käyttämään Bluetooth Generic Access Profile (GAP) -profiilia esimerkiksi laitteiden hakemiseen ja pariliitosten muodostamiseen.
fr: Cette application peut utiliser le profil Bluetooth GAP (Generic Access Profile) pour, par exemple, rechercher des appareils et s'y associer.
ga: Is féidir leis an bhfeidhmchlár seo Próifíl Rochtana Cineálaí Bluetooth (GAP) a úsáid, mar shampla, le scanadh do ghléasanna agus péireáil leo.
gl: Esta aplicación pode utilizar o Generic Access Profile (GAP) de Bluetooth para, por exemplo, buscar e vincularse con dispositivos.
hi: यह एप्लीकेशन ब्लूटूथ जेनरिक एक्सेस प्रोफाइल (GAP) का उपयोग उदाहरण के लिए, डिवाइसेस स्कैन करने और उनके साथ जोड़ा बनाने के लिए कर सकता है।
hr: Ova aplikacija može koristiti Bluetooth Profil općeg pristupa (GAP), primjerice radi skeniranja i uparivanja s uređajima.
hu: Az alkalmazás használhatja a Bluetooth Generic Access Profile-t (GAP) például eszközök kereséséhez és párosításához.
hy: Այս ծրագիրը կարող է օգտագործել Bluetooth-ի Ընդհանուր մուտքի պրոֆիլը (Generic Access Profile, GAP), օրինակ՝ սարքեր տեսածրելու և դրանց հետ զուգտակելու համար:
is: Þetta forrit getur notað almennt aðgengissnið Bluetooth (GAP), t.d. til að leita að tækjum og parast við þau.
it_it: Questa applicazione è in grado di utilizzare il profilo di accesso generico (GAP, Generic Access Profile) Bluetooth ad esempio per cercare e associarsi con i dispositivi.
ja_jp: このアプリケーションは、端末をスキャンしてペアリングするために、BluetoothのGeneric Access Profile(GAP)を使用することができます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს Bluetooth საერთო წვდომის პროფილი (GAP), მაგალითად, მოწყობილობების მოსაძებნად და დასაწყვილებლად.
kk: Бұл бағдарлама құрылғыларды қарап шығу және жұптастыру үшін, Bluetooth Generic Access Profile (GAP) пайдалана алады.
ko_kr: 이 앱은 디바이스 찾기 및 연결 등의 작업에 블루투스 일반 접근 프로필(GAP)을 사용할 수 있습니다.
lt: Ši programa gali naudotis „Bluetooth“ bendruoju prieigos profiliu (GAP), pavyzdžiui, ieškoti įrenginių ir juos susieti.
lv: Šī programma var izmantot Bluetooth vispārīgās piekļuves profilu, piemēram, lai meklētu un savienotu pārī ierīces.
mk: Оваа апликација може да го користи профилот за општ пристап (GAP) на Bluetooth за, на пример, да открива и да се спојува со уреди.
nb: Denne appen kan bruke GAP (Generic Access Profile) for Bluetooth til for eksempel å søke etter og koble sammen med enheter.
nl: Deze applicatie kan het Bluetooth GAP-profiel (Generic Access Profile) gebruiken om bijvoorbeeld te scannen naar apparaten en hiermee te koppelen.
pl: Ta aplikacja może korzystać z profilu dostępu ogólnego (GAP) Bluetooth, na przykład w celu wyszukiwania i wiązania urządzeń.
pt_br: Este aplicativo pode usar o Perfil de Acesso Genérico Bluetooth (GAP) para, por exemplo, buscar e emparelhar com dispositivos.
pt_pt: Esta aplicação pode utilizar o Perfil de acesso genérico (GAP) Bluetooth, por exemplo, para pesquisar e emparelhar dispositivos.
ro: Această aplicație poate utiliza Profilul generic de acces (Generic Access Profile, GAP) Bluetooth, de exemplu, pentru a căuta și a se asocia cu dispozitive.
ru_ru: Это приложение может использовать Bluetooth Generic Access Profile (GAP), например для поиска устройств и подключения к ним.
sk: Táto aplikácia môže používať všeobecný prístupový profil (GAP) pripojenia Bluetooth, napríklad na vyhľadávanie zariadení a párovanie s nimi.
sr: Ova aplikacija može da koristi Bluetooth profil za generički pristup (Generic Access Profile, GAP), na primer, za traženje uređaja ili upravljanje njima.
sv: Det här programmet kan använda den allmänna Bluetooth-åtkomstprofilen (GAP), till exempel för att söka efter och sammankoppla enheter.
tr_tr: Bu uygulama, örneğin cihazları taramak ve onlarla eşleşmek için Bluetooth Genel Erişim Profili'ni (GAP) kullanabilir.
uk: Ця програма дає змогу використовувати загальний профіль доступу Bluetooth (GAP), наприклад для здійснення пошуку та встановлення підключення до пристроїв.
uz: Ushbu ilova Bluetooth Umumiy kirish profilidan (GAP), misol uchun, qurilmalarni qidirish va ular bilan bog‘lanishda foydalanishi mumkin.
zh_cn: 该应用程序可使用蓝牙原生访问配置文件 (GAP) 以扫描和配对设备等。
zh_hk: 此應用程式可使用藍牙原生存取設定檔 (GAP)，例如掃描與配對裝置。
zh_tw: 此應用程式能使用 Generic Access Profile (GAP) 來進行掃描與配對裝置等動作。

source: This application can use the Bluetooth Health Device Profile (HDP) to send health information, for example.
ar: يمكن لهذا التطبيق استخدام ملف تعريف الأجهزة الطبية (HDP) بتقنية البلوتوث لإرسال المعلومات الصحية مثلاً.
az: Bu proqram sağlamlı məlumatının göndərilməsi və s. üçün Bluetooth Sağlamlıq Cihaz Profilindən (HDP) istifadə edə bilər.
bg: Това приложение може да използва Bluetooth здравния профил на устройството (HDP), например за да изпраща на здравна информация.
ca: Aquesta aplicació pot utilitzar el Perfil de salut del dispositiu (HDP) de Bluetooth per, per exemple, enviar informació de salut.
cs: Aplikace může použít profil Bluetooth Health Device Profile (HDP), např. pro odesílání dat týkajících se zdraví.
da: Denne applikation kan bruge Bluetooth Health Device Profile (HDP) til for eksempel at sende sundhedsoplysninger.
de: Diese Anwendung kann mithilfe des Bluetooth-Gesundheitsdatenprofils (Health Device Profile, HDP) z. B. Gesundheitsdaten senden.
el_gr: Αυτή η εφαρμογή μπορεί να χρησιμοποιήσει το Προφίλ συσκευών υγείας (HDP) Bluetooth για την αποστολή, για παράδειγμα, πληροφοριών υγείας.
es_es: Esta aplicación puede utilizar el Perfil de salud del dispositivo (HDP) de Bluetooth, por ejemplo, para enviar información de salud.
es_us: Esta aplicación puede usar el Perfil de Dispositivo de Salud (HDP) de Bluetooth para enviar información de la salud, entre otras cosas.
et: See rakendus saab kasutada Bluetoothiga meditsiinilise seadme profiili (HDP), näiteks tervishoiuandmete saatmiseks.
eu: Aplikazio honek Bluetooth serieko atakaren profila (HDP) erabili dezake, adibidez, osasun informazioa bidaltzeko.
fi: Tämä sovellus pystyy käyttämään Bluetooth Health Device Profile (HDP) -profiilia esimerkiksi terveystietojen lähettämiseen.
fr: Cette application peut utiliser le profil Bluetooth HDP (Health Device Profile) pour, par exemple, envoyer des informations de santé.
ga: Is féidir leis an bhfeidhmchlár seo Próifíl Gléas Sláinte Bluetooth (HDP) a úsáid, mar shampla, le faisnéis sláinte a sheoladh.
gl: Esta aplicación pode utilizar o Bluetooth Health Device Profile (HDP) para, por exemplo, enviar información sobre saúde.
hi: यह एप्लीकेशन निम्न कार्य करने के लिए ब्लूटूथ स्वास्थ्य डिवाइस प्रोफाइल (HDP) उपयोग कर सकता है, उदाहरण के लिए स्वास्थ्य जानकारी भेजने हेतु।
hr: Ova aplikacija može koristiti Profil uređaja za zdravlje (HDP) Bluetootha, primjerice radi slanja podataka o zdravlju.
hu: Az alkalmazás használhatja a Bluetooth Health Device Profile-t (HDP), például egészségi adatok küldéséhez.
hy: Այս ծրագիրը կարող է օգտագործել Bluetooth-ի Առողջության սարքի պրոֆիլը (Health Device Profile, HDP), օրինակ՝ առողջությանը վերաբերող տեղեկություններ ուղարկելու համար:
is: Þetta forrit getur notað snið Bluetooth-heilsutækis (HDP), t.d. til að senda heilsuupplýsingar.
it_it: Questa applicazione è in grado di utilizzare il profilo del dispositivo della salute (Health Device Profile, HDP) Bluetooth ad esempio per inviare le informazioni sulla salute.
ja_jp: このアプリケーションは、健康情報の送信などの操作にBluetoothでHealth Device Profile(HDP)を使用することができます。
ka: ამ აპლიკაციას შეუძლია, გამოიყენოს Bluetooth Health Device Profile (HDP), მაგალითად, სამედიცინო ინფორმაციის გასაგზავნად.
kk: Бұл бағдарлама Bluetooth денсаулық құрылғы профилін (HDP), мысалы, денсаулық туралы ақпаратты жіберу үшін пайдалана алады.
ko_kr: 이 앱은 건강정보 전송과 같은 작업에 블루투스 헬스 디바이스 프로필(HDP)을 사용할 수 있습니다.
lt: Ši programa gali naudoti „Bluetooth“ sveikatos įrenginio profilį (HDP), pavyzdžiui, siųsti sveikatos duomenis.
lv: Šī programma var lietot Bluetooth Health Device Profile (HDP), piemēram, lai nosūtītu veselības informāciju.
mk: Оваа апликација може да го користи профилот за здравствен уред (HDP) на Bluetooth за, на пример, праќање здравствени информации.
nb: Denne appen kan bruke HDP (Health Device Profile) for Bluetooth til for eksempel å sende helseinformasjon.
nl: Deze applicatie kan het Bluetooth HDP-profiel (Health Device Profile) gebruiken om bijvoorbeeld gezondheidsgegevens te verzenden.
pl: Ta aplikacja może korzystać z profilu urządzenia zdrowotnego (HDP) Bluetooth, np. aby wysłać informacje o zdrowiu.
pt_br: Este aplicativo pode usar o Perfil de dispositivo de saúde Bluetooth (HDP) para, por exemplo, enviar informações sobre a saúde.
pt_pt: Esta aplicação pode utilizar o Bluetooth Health Device Profile (HDP), por exemplo, para enviar informações de saúde.
ro: Această aplicație poate utiliza Profilul dispozitivului de sănătate (HDP) Bluetooth, de exemplu, pentru a trimite informații despre starea de sănătate.
ru_ru: Это приложение может использовать Bluetooth Health Device Profile (HDP), например для отправки данных о здоровье.
sk: Táto aplikácia môže použiť profil zdravotného zariadenia Bluetooth (HDP), napríklad na odoslanie zdravotných údajov.
sr: Ova aplikacija može da koristi Bluetooth zdravstveni profil na uređaju (Health Device Profile, HDP), na primer, za slanje informacija o zdravlju.
sv: Det här programmet kan använda hälsoenhetsprofilen (HDP) med Bluetooth för att till exempel skicka hälsoinformation.
tr_tr: Bu uygulama, Bluetooth Sağlık Cihazı Profili'ni (HDP), örneğin sağlık bilgilerini göndermek için kullanabilir.
uk: Ця програма дає змогу використовувати профіль Bluetooth Health Device Profile (HDP), наприклад для надсилання даних щодо здоров’я.
uz: Ushbu ilova Bluetooth Salomatlik qurilmasi profilidan (HDP) misol uchun salomatlik haqidagi ma’lumotlarni yuborish uchun foydalanishi mumkin.
zh_cn: 该应用程序可使用蓝牙健康设备配置文件 (HDP) 以发送健康信息等。
zh_hk: 此應用程式可使用藍牙健康裝置設定檔 (HDP)，例如發送健康資訊。
zh_tw: 此應用程式可使用藍牙健康裝置設定檔 (HDP) 來進行傳送健康資訊等動作。
