Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can manage display settings, such as brightness. This may increase battery consumption.
ar: يمكن لهذا التطبيق إدارة ضبط العرض، مثل السطوع. قد يؤدي ذلك إلى زيادة استهلاك طاقة البطارية.
az: Bu proqram parlaqlıq kimi displey parametrlərini idarə edə bilər. Bu, batareya sərfini artıra bilər.
bg: Това приложение може да управлява настройките на дисплея, като например яркостта. Това може да увеличи консумацията на батерията.
ca: Aquesta aplicació pot gestionar els ajustaments de pantalla, com ara la brillantor. Això pot augmentar el consum de bateria.
cs: Aplikace může spravovat nastavení displeje, například jas. Tím se může zvýšit spotřeba energie z baterie.
da: Denne applikation kan administrere visningsindstillinger som for eksempel lysstyrken. Dette kan øge batteriforbruget.
de: Diese Anwendung kann Anzeigeeinstellungen, z. B. die Helligkeit, verwalten. Dadurch kann sich der Stromverbrauch erhöhen.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί ρυθμίσεις της οθόνης, όπως είναι η φωτεινότητα. Η λειτουργία ενδέχεται να αυξήσει την κατανάλωση της μπαταρίας.
es_es: Esta aplicación puede gestionar los ajustes de pantalla, como el brillo. Esto podría aumentar el consumo de la batería.
es_us: Esta aplicación puede administrar los ajustes de la pantalla, como el brillo. Esto puede aumentar el consumo de la batería.
et: See rakendus saab hallata ekraaniseadeid, nt heledust. See võib suurendada aku tarbimist.
eu: Aplikazio honek pantailaren ezarpenak kudeatu ditzake, adibidez, argitasuna. Baliteke bateria kontsumoa handitzea.
fi: Tämä sovellus pystyy hallitsemaan näyttöasetuksia, kuten kirkkautta. Tämä toiminto voi lisätä akkuvirran kulutusta.
fr: Cette application peut gérer les paramètres d'affichage, tels que la luminosité. Cela peut augmenter la consommation de la batterie.
ga: Is féidir leis an bhfeidhmchlár seo socruithe taispeána a bhainistiú, amhail an ghile. Is féidir go gcuirfear le hídiú an cheallra dá bharr seo.
gl: Esta aplicación pode xestionar axustes de visualización, como o brillo. Isto pode aumentar o consumo de batería.
hi: यह एप्लीकेशन चमक जैसी प्रदर्शन सेटिंग्स प्रबंधित कर सकती है। इससे बैटरी खपत बढ़ सकती है।
hr: Ova aplikacija može upravljati postavkama prikaza, poput svjetline. To može povećati potrošnju baterije.
hu: Az alkalmazás kezelheti a megjelenítési beállításokat, például a fényerőt. Így gyorsabban merülhet az akkumulátor.
hy: Այս ծրագիրը կարող է կառավարել ցուցադրման դրվածքները, օրինակ՝ պայծառությունը: Դա կարող է մեծացնել մարտկոցի սպառումը:
is: Þetta forrit getur stjórnað skjástillingum, t.d. birtustigi. Þetta kann að auka rafhlöðunotkun.
it_it: Questa applicazione è in grado di gestire le impostazioni di visualizzazione, come la luminosità. Ciò potrebbe aumentare il consumo della batteria.
ja_jp: このアプリケーションは、明るさなどの画面設定を管理することができます。これにより、バッテリーの消費量が増加する可能性があります。
ka: ამ აპლიკაციას შეუძლია, მართოს ეკრანის პარამეტრები, მაგალითად, განათებულობა. ამან შეიძლება გაზარდოს ენერგიის გამოყენება.
kk: Бұл бағдарлама ашықтық сияқты дисплей параметрлерін басқара алады. Бұл батарея тұтынуды арттыруы мүмкін.
ko_kr: 이 앱은 밝기와 같은 화면 설정을 관리할 수 있습니다. 이 경우 배터리 사용량이 많아집니다.
lt: Ši programa gali tvarkyti ekrano nustatymus, pvz., šviesumą. Dėl to gali padidėti akumuliatoriaus energijos sąnaudos.
lv: Šī programma var pārvaldīt displeja iestatījumus, piemēram, spilgtumu. Tas var palielināt akumulatora enerģijas patēriņu.
mk: Оваа апликација може да управува со поставките на екранот, како освтленоста. Тое може да го зголеми трошењето на батеријата.
nb: Denne appen kan administrere visningsinnstillinger, som lysstyrken. Dette kan øke batteriforbruket.
nl: Deze applicatie kan weergave-instellingen als helderheid beheren. Hierdoor kan het batterijverbruik toenemen.
pl: Ta aplikacja może zarządzać ustawieniami wyświetlacza, np. jasnością. To może zwiększyć zużycie baterii.
pt_br: Este aplicativo pode gerenciar configurações de exibição, como brilho. Isto pode aumentar o consumo da bateria.
pt_pt: Esta aplicação pode gerir as definições de apresentação, como o brilho, podendo aumentar o consumo da bateria.
ro: Această aplicație poate gestiona setările de afișare, cum ar fi luminozitatea. Aceasta poate crește consumul bateriei.
ru_ru: Это приложение может управлять параметрами экрана, например яркостью. При этом батарея может разряжаться быстрее.
sk: Táto aplikácia môže spravovať nastavenia zobrazenia, ako napríklad jas. To môže zvýšiť spotrebu energie z batérie.
sr: Ova aplikacija može da upravlja podešavanjima ekrana kao što je osvetljenje. To može da poveća potrošnju baterije.
sv: Det här programmet kan hantera visningsinställningar, som ljusstyrkan. Detta kan öka batteriförbrukningen.
tr_tr: Bu uygulama, parlaklık gibi ekran ayarlarını yönetebilir. Bu, pil tüketimini artırabilir.
uk: Ця програма дає змогу керувати налаштуваннями дисплея, наприклад яскравістю. Це може призвести до збільшення використання заряду акумулятора.
uz: Ushbu ilova yorqinlik kabi displey parametrlarini boshqarishi mumkin. Bu ko‘proq batareya quvvatini sarflashi mumkin.
zh_cn: 该应用程序可管理亮度等显示设置。这可能会增加电量消耗。
zh_hk: 此應用程式可管理顯示設定，如亮度。這可能會增加電池消耗。
zh_tw: 此應用程式可管理顯示設定，例如亮度。這可能增加電池耗電量。

source: This application can manage your email accounts, including your folders and email.
ar: يمكن لهذا التطبيق إدارة حسابات البريد الإلكتروني، بما في ذلك المجلدات ورسائل البريد الإلكتروني.
az: Bu priqram sizin e-poçt hesablarınızı, o cümlədən qolvuq və e-poçtlarınızı idarə edə bilər.
bg: Това приложение може да управлява вашите имейл акаунти, включително вашите папки и имейли.
ca: Aquesta aplicació pot gestionar els seus comptes de correu electrònic, incloses les carpetes i els correus electrònics.
cs: Aplikace může spravovat e-mailové účty včetně složek a e-mailů.
da: Denne applikation kan administrere dine e-mailkonti, herunder dine mapper og e-mails.
de: Diese Anwendung kann Ihre E-Mail-Konten einschließlich der Ordner und E-Mails verwalten.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί τους λογαριασμούς σας email, συμπεριλαμβανομένων των φακέλων και των μηνυμάτων email.
es_es: Esta aplicación puede gestionar sus cuentas de correo electrónico, incluidas sus carpetas y correos electrónicos.
es_us: Esta aplicación puede administrar sus cuentas de correo, incluidos los correos y las carpetas.
et: See rakendus saab hallata teie e-posti kontosid, sealhulgas teie kaustu ja e-kirju.
eu: Aplikazio honek kontu elektronikoak kudeatu ditzake, baita karpetak eta mezu elektronikoak ere.
fi: Tämä sovellus pystyy hallitsemaan sähköpostitilejä, myös kansioita ja sähköpostiviestejä.
fr: Cette application peut gérer vos comptes de messagerie, y compris les dossiers et les e-mails.
ga: Is féidir leis an bhfeidhmchlár seo do chuntais r-phoist a bhainistiú, lena n-áirítear d'fhillteáin agus do r-phoist.
gl: Esta aplicación pode xestionar as túas contas de correo electrónico, incluídas as túas carpetas e correos electrónicos.
hi: यह एप्लीकेशन आपकी फोल्डर्स और ईमेल्स सहित आपका ईमेल खाता प्रबंधित कर सकती है।
hr: Ova aplikacija može upravljati vašim računima e-pošte, uključujući mape i poruke e-pošte.
hu: Az alkalmazás kezelheti az ön e-mail fiókjait, beleértve a mappákat és az e-mail üzeneteket is.
hy: Այս ծրագիրը կարող է կառավարել Ձեր էլփոստի հաշիվները, ներառյալ պանակներն ու էլեկտրոնային նամակները:
is: Þetta forrit getur stjórnað tölvupóstreikningum, þar á meðal möppum og skeytum.
it_it: Questa applicazione è in grado di gestire gli account e-mail, incluse le cartelle e le e-mail.
ja_jp: このアプリケーションは、フォルダやメールを含む、Eメールアカウントを管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს თქვენი ელფოსტის ანგარიშები, მათ შორის საქაღალდეები და ელწერილები.
kk: Бұл бағдарлама қалталарыңыз бен электрондық пошталарыңызды қосқандағы электрондық пошта есептік жазбаларыңызды басқара алады.
ko_kr: 이 앱은 폴더 및 이메일을 포함한 이메일 계정을 관리할 수 있습니다.
lt: Ši programa gali tvarkyti jūsų el. pašto paskyras, įskaitant jūsų aplankus ir el. laiškus.
lv: Šī programma var pārvaldīt jūsu e-pasta kontus, tostarp jūsu mapes un e-pasta ziņas.
mk: Оваа апликација може да управува со Вашите сметки за е-пошта, вклучувајќи ги папките и пораките.
nb: Denne appen kan administrere e-postkontoene dine, blant annet mapper og e-poster.
nl: Deze applicatie kan uw e-mailaccounts beheren, waaronder uw mappen en e-mails.
pl: Ta aplikacja może zarządzać kontami e-mail, łącznie z katalogami i e-mailami.
pt_br: Este aplicativo pode gerenciar suas contas de e-mail, incluindo suas pastas e e-mails.
pt_pt: Esta aplicação pode gerir as suas contas de e-mail, inclusive as suas pastas e e-mails.
ro: Această aplicație poate gestiona conturile de e-mail, inclusiv folderele și e-mailurile dvs.
ru_ru: Это приложение может управлять записями электронной почты, включая папки и сообщения.
sk: Táto aplikácia môže spravovať vaše e-mailové kontá vrátane vašich priečinkov a e-mailov.
sr: Ova aplikacija može da upravlja tvojim nalozima e-pošte uključujući i foldere i e-poruke.
sv: Det här programmet kan hantera e-postkonton, inklusive dina mappar och e-postmeddelanden.
tr_tr: Bu uygulama, klasörleriniz ve e-postalarınız dahil olmak üzere e-posta hesaplarınızı yönetebilir.
uk: Ця програма дає змогу керувати обліковими записами Еmail, включно з папками й повідомленнями Email.
uz: Ushbu ilova jild va e-pochtalaringiz bilan bir qatorda e-pochta hisob qaydnomalaringizni boshqarishi mumkin.
zh_cn: 该应用程序可管理您的电子邮件帐户，包括文件夹和电子邮件。
zh_hk: 此應用程式可管理您的電子郵件帳戶，包括資料夾與電子郵件。
zh_tw: 此應用程式可管理您的電子郵件帳號，包括資料夾與電子郵件。

source: This application can manage the settings of email applications.
ar: يمكن لهذا التطبيق إدارة ضبط تطبيقات البريد الإلكتروني.
az: Bu proqram e-poçt proqramlarının parametrlərini idarə edə bilər.
bg: Това приложение може да управлява настройките на приложенията за имейл.
ca: Aquesta aplicació pot gestionar els ajustaments d'aplicacions de correu electrònic.
cs: Aplikace může spravovat nastavení e-mailových aplikací.
da: Denne applikation kan administrere e-mailapplikationindstillinger.
de: Diese Anwendung kann die Einstellungen von E-Mail-Anwendungen verwalten.
el_gr: Αυτή η εφαρμογή μπορεί να διαχειριστεί τις ρυθμίσεις των εφαρμογών email.
es_es: Esta aplicación puede gestionar los ajustes de las aplicaciones de correo electrónico.
es_us: Esta aplicación puede administrar los ajustes de las aplicaciones de correo.
et: See rakendus saab hallata e-posti rakenduste seadeid.
eu: Aplikazio honek posta elektronikoko aplikazioen ezarpenak kudeatu ditzake.
fi: Tämä sovellus pystyy hallitsemaan sähköpostisovellusten asetuksia.
fr: Cette application peut gérer les paramètres des applications de messagerie.
ga: Is féidir leis an bhfeidhmchlár seo socruithe feidhmchláir r-phoist a bhainistiú.
gl: Esta aplicación pode xestionar os axustes das aplicacións de correo electrónico.
hi: यह एप्लीकेशन ईमेल एप्लीकेशंस की सेटिंग्स प्रबंधित कर सकती है।
hr: Ova aplikacija može upravljati postavkama aplikacija e-pošte.
hu: Az alkalmazás kezelheti az e-mail-alkalmazások beállításait.
hy: Այս ծրագիրը կարող է կառավարել էլեկտրոնային փոստի ծրագրերի դրվածքները:
is: Þetta forrit getur stjórnað stillingum tölvupóstforrita.
it_it: Questa applicazione è in grado di gestire le impostazioni delle applicazioni e-mail.
ja_jp: このアプリケーションは、Eメールアプリケーションの設定を管理することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს ელფოსტის აპლიკაციების პარამეტრები.
kk: Бұл бағдарлама электрондық пошта бағдарламаларының параметрлерін басқара алады.
ko_kr: 이 앱은 이메일 앱 설정을 관리할 수 있습니다.
lt: Ši programa gali tvarkyti el. pašto programos nustatymus.
lv: Šī programma var pārvaldīt e-pasta programmu iestatījumus.
mk: Оваа апликација може да управува со поставките на апликациите за е-пошта.
nb: Denne appen kan administrere innstillingene for e-postapper.
nl: Deze applicatie kan de instellingen van e-mailapplicaties beheren.
pl: Ta aplikacja może zarządzać ustawieniami aplikacji pocztowych.
pt_br: Este aplicativo pode gerenciar as configurações dos aplicativos de e-mail.
pt_pt: Esta aplicação pode gerir as definições das aplicações de e-mail.
ro: Această aplicație poate gestiona setările aplicațiilor de e-mail.
ru_ru: Это приложение может управлять параметрами приложений электронной почты.
sk: Táto aplikácia môže spravovať nastavenia e-mailových aplikácií.
sr: Ova aplikacija može da upravlja podešavanjima aplikacija e-pošte.
sv: Det här programmet kan hantera inställningar för e-postprogram.
tr_tr: Bu uygulama, e-posta uygulamalarının ayarlarını yönetebilir.
uk: Ця програма дає змогу керувати налаштуваннями програм електронної пошти.
uz: Ushbu ilova e-pochta ilovalari parametrlarini boshqarishi mumkin.
zh_cn: 该应用程序可管理电子邮件应用程序的设置。
zh_hk: 此應用程式可管理電子郵件應用程式的設定。
zh_tw: 此應用程式可管理電子郵件應用程式的設定。

source: This application can read and write files that are saved to external storage, such as SD cards.
ar: يمكن لهذا التطبيق قراءة الملفات المحفوظة في وحدة التخزين الخارجية وكتابتها، مثل بطاقات SD.
az: Bu proqram SD kartlar kimi xarici yaddaşda saxlanan faylları oxuya və yaza bilər.
bg: Това приложение може да чете и записва файлове, които са записани във външна памет, като например SD карти.
ca: Aquesta aplicació pot llegir i escriure fitxers que s'hagin desat a emmagatzematge extern, com ara targetes SD.
cs: Aplikace může číst a zapisovat soubory ukládané do externího úložiště, například na SD karty.
da: Denne applikation kan læse og skrive filer, der er gemt på et eksternt lager som for eksempel et SD-kort.
de: Diese Anwendung kann Dateien, auf einem externen Speicher, z. B. auf einer SD-Karte, lesen und schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει και να εγγράψει αρχεία που είναι αποθηκευμένα σε έναν εξωτερικό χώρο αποθήκευσης, όπως είναι οι κάρτες SD.
es_es: Esta aplicación puede leer y escribir archivos que se guardan en el almacenamiento externo, como las tarjetas SD.
es_us: Esta aplicación puede leer y escribir archivos guardados en el almacenamiento externo, como las tarjetas de memoria.
et: See rakendus saab lugeda ja kirjutada faile, mis on salvestatud välismällu, nt SD-kaartidele.
eu: Aplikazio honek kanpo biltegietan, adibidez SD txarteletan, gordetako fitxategiak irakurri eta idatzi ditzake.
fi: Tämä sovellus pystyy lukemaan ja kirjoittamaan tiedostoja, jotka tallennetaan ulkoiseen tallennuslaitteeseen, kuten SD-korteille.
fr: Cette application peut accéder en lecture et écriture aux fichiers enregistrés sur des stockages externes, tels que des cartes SD.
ga: Is féidir leis an bhfeidhmchlár seo comhaid a léamh agus a scríobh atá sábháilte i stóras seachtrach, amhail cártaí SD.
gl: Esta aplicación pode ler e escribir arquivos gardados en almacenamento externo, como tarxetas SD.
hi: यह एप्लीकेशन SD कार्ड्स जैसे बाह्य स्टोरेज में सुरक्षित की गई फाइलें पढ़ और लिख सकती है।
hr: Ova aplikacija može čitati i pisati datoteke koje su spremljene u vanjsku memoriju, poput SD kartica.
hu: Az alkalmazás olvashatja és írhatja a külső tárolóba, például SD-kártyára mentett fájlokat.
hy: Այս ծրագիրը կարող է կարդալ և գրել ֆայլեր, որոնք պահպանված են արտաքին հիշասարքում, օրինակ՝ SD քարտերում:
is: Þetta forrit getur lesið og skrifað skrár sem vistaðar eru í ytri geymslu, t.d. á SD-kortum.
it_it: Questa applicazione è in grado di leggere e scrivere sui file salvati sulla memoria esterna, come ad esempio sulle schede SD.
ja_jp: このアプリケーションは、外部SDカードなどの外部ストレージに保存されたファイルの読み取りや書き込みができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და ჩაწეროს ფაილები გარე მეხსიერებაში, როგორიცაა SD ბარათები.
kk: Бұл бағдарлама SD карталары сияқты сыртқы жадқа сақталған файлдарды оқып, жаза алады.
ko_kr: 이 앱은 SD 카드와 같은 외장 저장공간에 저장한 파일을 읽고 쓸 수 있습니다.
lt: Ši programa gali nuskaityti ir įrašyti išorinėje laikmenoje išsaugotus, pvz., SD kortelėse, failus.
lv: Šī programma var lasīt un rakstīt failus, kas ir saglabāti ārējā krātuvē, piemēram, SD kartēs.
mk: Оваа апликација може да чита и пишува фајлови што се зачувани на надворешна меморија, како SD-картички.
nb: Denne appen kan lese og skrive filer som er lagret i ekstern lagring, slik som SD-kort.
nl: Deze applicatie kan bestanden lezen en schrijven die zijn opgeslagen in een externe opslaglocatie, zoals SD-kaarten.
pl: Ta aplikacja może odczytywać i zapisywać pliki zapisane w pamięci zewnętrznej, np. na kartach pamięci.
pt_br: Este aplicativo pode ler e gravar arquivos que são salvos no armazenamento externo, como cartões SD.
pt_pt: Esta aplicação pode ler e escrever ficheiros que são guardados no armazenamento externo, como os cartões SD.
ro: Această aplicație poate citi și scrie fișiere care sunt salvate în spațiul de stocare extern, cum ar fi carduri SD.
ru_ru: Это приложение может читать и записывать файлы, которые сохраняются на внешний носитель, например на карты памяти SD.
sk: Táto aplikácia môže čítať súbory uložené v externom úložisku, ako sú napríklad karty SD, a zapisovať do nich.
sr: Ova aplikacija može da čita i piše fajlove koji su sačuvani na eksternoj skladišnoj lokaciji kao što su SD kartice.
sv: Det här programmet kan läsa och skriva filer som sparas i den externa lagringen, t.ex. på dina SD-kort.
tr_tr: Bu uygulama, SD kartlar gibi harici hafızaya kaydedilen dosyaları okuyup yazabilir.
uk: Ця програма дає змогу зчитувати та записувати файли, збережені в зовнішньому місці збереження, наприклад в картах пам’яті.
uz: Ushbu ilova SD-kartalar kabi tashqi xotiraga saqlangan fayllarni o‘qishi va yozishi mumkin.
zh_cn: 该应用程序可读取和写入已保存至 SD 卡等外部存储器的文件。
zh_hk: 此應用程式可讀取及寫入已儲存至外置儲存裝置的檔案，如 SD 卡。
zh_tw: 此應用程式可讀取並寫入儲存於外接儲存空間的檔案，例如 SD 卡。

source: This application can read and write its own files in external storage, such as SD cards.
ar: يمكن لهذا التطبيق قراءة الملفات الخاصة به وكتابتها في وحدة تخزين خارجية، مثل بطاقات SD.
az: Bu proqram SD kartlar kimi xarici yaddaşda öz fayllarını oxuya və yaza bilər.
bg: Това приложение може да чете и записва свои собствени файлове във външна памет, като например SD карти.
ca: Aquesta aplicació pot llegir i escriure els seus propis fitxers a emmagatzematge extern, com ara targetes SD.
cs: Aplikace může číst a zapisovat vlastní soubory do externího úložiště, například na SD karty.
da: Denne applikation kan læse og skrive sine egne filer, der er gemt på et eksternt lager som for eksempel et SD-kort.
de: Diese Anwendung kann ihre eigenen Dateien, die extern gespeichert sind, z. B. auf einer SD-Karte, lesen und schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει και να εγγράψει δικά της αρχεία σε έναν εξωτερικό χώρο αποθήκευσης, όπως είναι οι κάρτες SD.
es_es: Esta aplicación puede leer y escribir sus propios archivos en el almacenamiento externo, como las tarjetas SD.
es_us: Esta aplicación puede leer y escribir sus propios archivos en el almacenamiento externo, como las tarjetas de memoria.
et: See rakendus saab lugeda ja kirjutada isiklikke faile, mis on salvestatud välismällu, nt SD-kaartidele.
eu: Aplikazio honek bere fitxategiak irakurri eta idatzi ditzake kanpo biltegietan, adibidez SD txarteletan.
fi: Tämä sovellus pystyy lukemaan ja kirjoittamaan tiedostoja ulkoiseen tallennuslaitteeseen, kuten SD-korteille.
fr: Cette application peut accéder en lecture et écriture à ses propres fichiers conservés sur des stockages externes, tels que des cartes SD.
ga: Is féidir leis an bhfeidhmchlár seo comhaid dá chuid féin a léamh agus a scríobh i stóras seachtrach, amhail cártaí SD.
gl: Esta aplicación pode ler e escribir os seus propios arquivos en almacenamento externo, como tarxetas SD.
hi: यह एप्लीकेशन बाह्य स्टोरेज जैसे कि SD कार्ड्स में अपनी स्वयं की फाइलों को पढ़ और लिख सकता है।
hr: Ova aplikacija može čitati i pisati vlastite datoteke u vanjskoj memoriji, poput SD kartica.
hu: Az alkalmazás olvashatja és írhatja saját fájljait egy külső tárolón, például az SD-kártyára mentett fájlokat.
hy: Այս ծրագիրը կարող է կարդալ և գրել իր սեփական ֆայլերն արտաքին հիշասարքում, օրինակ՝ SD քարտերում:
is: Þetta forrit getur lesið og skrifað eigin skrár í ytri geymslu, t.d. á SD-kort.
it_it: Questa applicazione è in grado di leggere e scrivere i propri file sulla memoria esterna, come ad esempio sulle schede SD.
ja_jp: このアプリケーションは、外部SDカードなどの外部ストレージに保存しているファイルの読み書きができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და ჩაწეროს თავისივე ფაილები გარე მეხსიერებაში, როგორიცაა SD ბარათები.
kk: Бұл бағдарлама SD картасы сияқты сыртқы сақтау орнына өз файлдарын оқып, жазуы мүмкін.
ko_kr: 이 앱은 SD 카드와 같은 외장 저장공간의 파일을 읽고 쓸 수 있습니다.
lt: Ši programa gali nuskaityti ir įrašyti savo failus išorinėje laikmenoje, pvz., SD kortelėse.
lv: Šī programma var lasīt un rakstīt savus failus ārējā krātuvē, piemēram, SD kartēs.
mk: Оваа апликација може да чита и пишува свои фајлови во надворешна меморија, како SD-картички.
nb: Denne appen kan lese og skrive sine egne filer i ekstern lagring, slik som SD-kort.
nl: Deze applicatie kan eigen bestanden lezen en schrijven in een externe opslaglocatie, zoals SD-kaarten.
pl: Ta aplikacja może odczytywać i zapisywać swoje własne pliki znajdujące się w zewnętrznym położeniu pamięci, np. na kartach pamięci.
pt_br: Este aplicativo pode ler e gravar arquivos seus próprios arquivos no armazenamento externo, como cartões SD.
pt_pt: Esta aplicação pode ler e escrever os seus próprios ficheiros no armazenamento externo, como os cartões SD.
ro: Această aplicație poate citi și scrie propriile fișiere în spațiul de stocare extern, cum ar fi pe carduri SD.
ru_ru: Это приложение может читать и записывать свои файлы на внешнем носителе, например на карте памяти SD.
sk: Táto aplikácia môže čítať svoje vlastné súbory uložené v externom úložisku, ako sú napríklad karty SD, a zapisovať do nich.
sr: Ova aplikacija može da čita i piše sopstvene fajlove na eksternoj skladišnoj lokaciji kao što su SD kartice.
sv: Det här programmet kan läsa och skriva sina egna filer i den externa lagringen, t.ex. på dina SD-kort.
tr_tr: Bu uygulama, SD kartlar gibi harici hafızadaki kendi dosyalarını okuyup yazabilir.
uk: Ця програма дає змогу зчитувати та записувати її власні файли до зовнішнього місця збереження, зокрема на карти пам’яті.
uz: Ushbu ilova o‘z fayllarini o‘qishi va ularni SD-kartalar kabi tashqi xotiraga yozishi mumkin.
zh_cn: 该应用程序可读取和写入 SD 卡等外部存储器中的自带文件。
zh_hk: 此應用程式可讀取與寫入外置儲存裝置，如 SD 卡中的自帶檔案。
zh_tw: 此應用程式能讀取並寫入外接儲存裝置的檔案，如 SD 卡。
