Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can write text messages, multimedia messages, and email. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق كتابة الرسائل النصية ورسائل الوسائط المتعددة ورسائل البريد الإلكتروني. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram mətn, multimedia mesajları və e-poçtlar yaza bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да пише текстови съобщения, мултимедийни съобщения и имейли. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot escriure missatges de text, missatges multimèdia i correus electrònics. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může psát textové zprávy, multimediální zprávy a e-maily. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan skrive sms'er, mms'er og e-mails. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann Text- und Multimedianachrichten sowie E-Mails schreiben. Dies kann je nach Tarif zusätzliche Kosten verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να συνθέτει μηνύματα κειμένου, μηνύματα πολυμέσων και email. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede escribir mensajes de texto, mensajes multimedia y correos electrónicos. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede escribir mensajes de texto, mensajes multimedia y correos. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek testu eta multimedia mezuak idatz ditzake, bai eta mezu elektronikoak ere. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy kirjoittamaan teksti- ja multimediaviestejä sekä sähköpostiviestejä. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut écrire des SMS, des MMS et des e-mails. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí téacs, teachtaireachtaí ilmheán, agus r-phoist a scríobh. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode escribir mensaxes de texto, mensaxes multimedia e correos electrónicos. É posible que isto carrexe que se apliquen tarifas adicionais en función do teu plan de pagamento.
hi: यह एप्लीकेशन टेक्स्ट सन्देश, मल्टीमीडिया सन्देश और ईमेल्स लिख सकती है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է գրել տեքստային հաղորդագրություններ, մուլտիմեդիա հաղորդագրություններ և էլ-նամակներ: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur skrifað SMS, margmiðlunarskilaboð og tölvupóst. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di scrivere messaggi di testo, multimediali ed e-mail. Potrebbero venire addebitati costi aggiuntivi in base al piano tariffario.
ja_jp: このアプリケーションは、SMS、MMS、Eメールに書き込むことができます。料金プランによっては、追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, დაწეროს ტექსტური შეტყობინებები, მულტიმედიური შეტყობინებები და ელწერილები. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл бағдарлама арқылы мәтіндік, мультимедиалық және электрондық пошта хабарларын жазуға болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 문자 메시지, 멀티미디어 메시지, 이메일을 작성할 수 있습니다. 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali rašyti teksto, multimedijos žinutes ir el. laiškus. Atsižvelgiant į turimą mokėjimo planą, gali būti taikomi papildomi mokesčiai.
lv: Šī programma var rakstīt īsziņas, multiziņas un e-pasta ziņas. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да пишува текстуални, мултимедијални и е-пораки. Ова може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan skrive tekstmeldinger, multimediemeldinger og e-poster. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan sms- en mms-berichten en e-mails schrijven. Dit kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może pisać SMS-y, MMS-y i e-maile. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode escrever mensagens de texto, mensagens multimídia e e-mails. Isso poderá resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode escrever mensagens de texto, mensagens multimédia e e-mails. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate scrie mesaje text, mesaje multimedia și e-mailuri. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может писать текстовые, мультимедийные сообщения и сообщения электронной почты. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže písať textové správy, multimediálne správy a e-maily. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da piše tekstualne poruke, multimedijalne poruke i e-poruke. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan skicka SMS, MMS och e-postmeddelanden. Detta kan medföra ytterligare avgifter beroende på ditt avtal.
tr_tr: Bu uygulama metin mesajı, multimedya mesajı ve e-posta yazabilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дозволяє писати текстові повідомлення, MMS та листи електронною поштою. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova matnli, multimedia va e-pochta xabarlarini yozishi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可编写短信、彩信和电子邮件。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可編寫文字訊息、多媒體訊息與電子郵件。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可編寫文字訊息、多媒體訊息與電子郵件。這可能根據您的資費方案產生額外費用。

source: This application can restrict the device so some specific domains can only be accessed via mobile networks. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق تقييد الجهاز بحيث يتم الوصول إلى بعض المجالات المحددة فقط عبر شبكات الهاتف المحمول. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram cihazı elə məhdudlaşdıra bilər ki, bəzi xüsusi domenlərə yalnız mobil şəbəkələr vasitəsilə çıxmaq mümkün ola bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да ограничи устройството, така че достъп до някои домейни да може да се осъществява само чрез мобилни мрежи. Това може да доведе до допълнителни такси в зависимост от плана на плащане.
ca: Aquesta aplicació pot restringir el dispositiu perquè només es pugui accedir a dominis específics mitjançant xarxes mòbils. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může omezit zařízení tak, že některé zadané domény budou dostupné pouze prostřednictvím mobilních sítí. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan begrænse enheden, så der kun er adgang til bestemte domæner via mobile netværk. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann das Gerät so begrenzen, dass auf bestimmte Domänen nur über mobile Netzwerke zugegriffen werden kann. Dies kann je nach Tarif zusätzliche Kosten verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να περιορίσει τη συσκευή ώστε η πρόσβαση σε ορισμένους τομείς να είναι δυνατή μόνο μέσω δικτύων κινητής τηλεφωνίας. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις, ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede limitar el acceso de manera que el dispositivo tan solo pueda acceder a determinados dominios mediante el uso de redes móviles. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede restringir el dispositivo de modo que algunos dominios específicos solo sean accesibles vía redes móviles. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek gailua muga dezake, domeinu jakin batzuetan sare mugikorren bidez bakarrik sartzeko. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy rajoittamaan laitteen käyttöä niin, että tiettyjä toimialueita voi käyttää vain matkapuhelinverkkojen kautta. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut limiter l'utilisation de l'appareil de sorte que certains domaines ne soient accessibles que par l'intermédiaire des réseaux mobiles. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo srian a chur leis an ngléas ionas nach bhféadfar roinnt fearann ar leith a rochtain ach amháin trí líonraí móibíleacha. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode restrinxir o dispositivo de xeito que a algúns dominios específicos só se poida acceder a través de redes móbiles. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन डिवाइस को प्रतिबंधित कर सकती है, जिससे कुछ विशिष्ट डोमेन्स केवल मोबाइल नेटवर्क्स के माध्यम से एक्सेस किए जा सकते हैं। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է սահմանափակել սարքը, որպեսզի միայն շարժական կապի ցանցերի միջոցով հնարավոր լինի մուտք գործել դեպի որոշ կոնկրետ տիրույթներ: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur takmarkað virkni tækisins á þann hátt að aðeins er hægt að opna sum lén í gegnum farsímakerfi. Þetta kann að hafa viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di applicare delle limitazioni al dispositivo in modo che sia possibile accedere ad alcuni domini specifici soltanto con le reti mobili. Potrebbero venire addebitati costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、モバイルネットワークで特定のドメインにのみアクセスできるように端末を制限することができます。料金プランによっては、追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, მოწყობილობას შეუზღუდოს წვდომა ისე, რომ მხოლოდ რამდენიმე კონკრეტულ დომენზე იყოს შესაძლებელი წვდომა მობილური ქსელებით. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Құрылғы осы қолданба арқылы шектелетіндіктен, кейбір арнайы домендерге тек ұялы байланыс желілері арқылы ғана қатынасуға болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 모바일 네트워크로 일부 특정 도메인만 접근할 수 있도록 디바이스를 제한할 수 있습니다. 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali apriboti įrenginį, kad naudojant mobiliuosius tinklus būtų pasiekiami tik nurodyti domenai. Atsižvelgiant į turimą mokėjimo planą, gali būti taikomi papildomi mokesčiai.
lv: Šī programma var ierobežot ierīci, lai atsevišķiem domēniem varētu piekļūt, tikai izmantojot mobilos tīklus. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да го ограничи уредот, па до некои специфични домени ќе може да се пристапи само преку мобилни мрежи. Ова може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan begrense enheten slik at enkelte bestemte domener bare kan åpnes via mobilnett. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan het apparaat zo beperken dat sommige specifieke domeinen alleen via mobiele netwerken kunnen worden geopend. Dit kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może ograniczyć zasięg urządzenia, powodując, że pewne domeny będą mogły być dostępne tylko w sieciach komórkowych. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode restringir o aparelho a alguns domínios específicos que podem ser acessados somente por redes móveis. Isso poderá resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode restringir o dispositivo de modo a que alguns domínios específicos só possam ser acedidos através de redes móveis. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate restricționa dispozitivul, astfel încât anumite domenii să poată fi accesate doar prin intermediul rețelelor mobile. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может запретить устройству доступ к некоторым доменам, кроме как посредством мобильной сети. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže obmedziť zariadenie tak, že niektoré konkrétne domény budú prístupné iba cez mobilné siete. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da ograniči uređaj tako da je nekim specifičnim domenima moguće pristupiti samo putem mobilnih mreža. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan begränsa enheten så att vissa specifika domäner bara går att komma åt via mobilnät. Detta kan medföra ytterligare avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, bazı belirli etki alanlarına sadece mobil ağlar yoluyla erişilebilmesi için cihazı kısıtlayabilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма може заборонити доступ пристрою до деяких окремих доменів будь-яким способом, окрім мобільних мереж. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova qurilma funksiyalari cheklashi mumkin va ba’zi domenlarga faqat mobil tarmoqlar orqali kirilishi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可限制设备，从而使部分指定域仅可通过移动网络访问。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可限制裝置，從而讓部分指定網域僅可透過流動網絡存取。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可限制裝置只能透過行動網路存取某些特定網域。這可能根據您的資費方案產生額外費用。

# IDS_ST_HEADER_NOTIFICATIONS_ABB
source: Notifications
ar: الإشعارات
az: Bildirişlər
bg: Уведомления
ca: Notificacions
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Notificaciones
es_us: Notificaciones
eu: Jakinarazpenak
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
hi: अधिसूचनाएँ
hy: Ծանուցումներ
is: Tilkynningar
it_it: Notifiche
ja_jp: 通知
ka: შეტყობინებები
kk: Хабарландырулар
ko_kr: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru_ru: Уведомления
sk: Oznámenia
sr: Obaveštenja
sv: Aviseringar
tr_tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar
zh_cn: 通知
zh_hk: 通知
zh_tw: 通知

# IDS_ST_HEADER_DO_NOT_DISTURB_ABB
source: Do not disturb
ar: عدم الإزعاج
az: Narahat etmə
bg: Не безпокойте
ca: No molestar
cs: Nerušit
da: Forstyr ikke
de: Nicht stören
el_gr: Μην ενοχλείτε
es_es: No molestar
es_us: No molestar
eu: Ez molestatu
fi: Älä häiritse
fr: Ne pas déranger
ga: Ná cuir isteach orm
gl: Non molestar
hi: परेशान न करें
hy: Չանհանգստացնել
is: Ónáðið ekki
it_it: Non disturbare
ja_jp: 通知をミュート
ka: არ შემაწუხოთ
kk: Мазаламаңыз
ko_kr: 방해 금지
lt: Netrukdyti
lv: Netraucēt
mk: Не вознемирувај
nb: Ikke forstyrr
nl: Niet storen
pl: Nie przeszkadzać
pt_br: Não perturbar
pt_pt: Não incomodar
ro: Nu deranjați
ru_ru: Не беспокоить
sk: Nerušiť
sr: Ne uznemiravaj
sv: Stör ej
tr_tr: Rahatsız etmeyin
uk: Не турбувати
uz: Bezovta qilma
zh_cn: 免打扰
zh_hk: 請勿打擾
zh_tw: 請勿打擾

# IDS_TPLATFORM_HEADER_CONTROLLING_THE_VOLUME_LEVEL_AND_PLAYING_THE_BEEP_AUDIO
source: Controlling the volume level and playing the beep audio
ar: التحكم بمستوى الصوت وتشغيل صوت الإشارة الصوتية
az: Səs səviyyəsi idarə edilir və bip səsi səslənir
bg: Управление на нивото на силата на звука и пускане на писукащото аудио
ca: Controlar el nivell de volum i reproduir l'àudio bip
cs: Kontrola úrovně hlasitosti a přehrávání pípání
da: Kontrollerer lydstyrkeniveauet og afspiller biplyd
de: Steuern des Lautstärkepegels und Wiedergabe des Signaltons
el_gr: Έλεγχος του επιπέδου έντασης και αναπαραγωγή του χαρακτηριστικού ήχου
es_es: Control del volumen y reproducción del audio del pitido
es_us: Controlar el nivel de volumen y reproducir el audio del pitido
eu: Bolumena kontrolatzea eta bip audioa erreproduzitzea
fi: Äänenvoimakkuustason hallinta ja äänimerkin toistaminen
fr: Contrôle du volume et lecture du son du bip
ga: An leibhéal airde a rialú agus fuaim na bípe a sheinm
gl: Control do nivel de volume e reprodución do audio do son
hi: वॉल्यूम स्तर नियंत्रित करना और बीप ऑडियो चलाना
hy: Կառավարում է ձայնի ուժգնությունը և ձայնային ազդանշաններ է հնչեցնում
is: Stjórnun hljóðstyrks og spilun hljóðs
it_it: Controllo del livello del volume e riproduzione del segnale acustico
ja_jp: 音量レベルのコントロールとビープ音の再生
ka: ხმის სიმაღლის კონტროლი და აუდიოსიგნალის დაკვრა
kk: Дыбыс деңгейін басқару және дыбыс аудиосын ойнату
ko_kr: 음량 조절 및 신호음 재생하기
lt: Valdomas garsumo lygis ir leidžiamas signalo garsas
lv: Skaļuma līmeņa regulēšana un signāla skaņas atskaņošana
mk: Се контролира нивото на јачина на звукот и емитувањето на звукот бип
nb: Kontrollerer volumnivået og spiller av pipelyden
nl: Het volumeniveau instellen en de pieptoon afspelen
pl: Sterowanie poziomem głośności i odtwarzanie sygnału dźwiękowego
pt_br: Controlando o nível de volume e reproduzindo o sinal sonoro
pt_pt: Controlar o nível de volume e reproduzir áudio do bip
ro: Controlul nivelului volumului și redarea bipurilor audio
ru_ru: Управление уровнем громкости и воспроизведение звукового сигнала
sk: Ovládanie úrovne hlasitosti a prehrávanie zvuku pípania
sr: Kontrolisanje nivoa jačine zvuka i reprodukovanje zvučnog signala
sv: Kontrollera volymen och spela upp ljudsignalen
tr_tr: Ses seviyesini kontrol etme ve bip sesini oynatma
uk: Керування рівнем гучності та програвання тональних аудіосигналів
uz: Ovoz balandligi darajasini boshqarish va signal audiosini ijro etish
zh_cn: 控制音量并播放蜂鸣音频
zh_hk: 控制音量等級以及播放嗶聲音訊
zh_tw: 控制音量並播放嗶聲
