Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_RECORD_VIDEO_AND_AUDIO
source: This application can record audio and video.
ar: يمكن لهذا التطبيق تسجيل الفيديو والصوت.
az: Bu proqram video və audio yaza bilər.
bg: Това приложение може да записва видео и аудио.
ca: Aquesta aplicació pot gravar vídeo i àudio.
cs: Aplikace může nahrávat video a audio.
da: Denne applikation kan optage video og lyd.
de: Diese Anwendung kann Video und Audio aufnehmen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει εγγραφή βίντεο και ήχου.
es_es: Esta aplicación puede grabar vídeo y audio.
es_us: Esta aplicación puede grabar video y audio.
et: See rakendus saab salvestada videoid ja heli.
eu: Aplikazio honek bideoa eta audioa grabatu ditzake.
fi: Tämä sovellus pystyy tallentamaan kuvaa ja ääntä.
fr: Cette application peut enregistrer la vidéo et l'audio.
ga: Is féidir leis an bhfeidhmchlár seo fís agus fuaim a thaifeadadh.
gl: Esta aplicación pode gravar vídeo e son.
hi: यह एप्लीकेशन वीडियो और ऑडियो रिकॉर्ड कर सकता है।
hr: Ova aplikacija može snimati videozapise i zvuk.
hu: Az alkalmazás video- és hangfelvételeket készíthet.
hy: Այս ծրագիրը կարող է գրանցել տեսանյութեր և ձայնանյութեր:
is: Þetta forrit getur tekið upp myndskeið og hljóð.
it_it: Questa applicazione è in grado di registrare video e audio.
ja_jp: このアプリケーションは、動画の撮影や録音を行うことができます。
ka: ამ აპლიკაციას შეუძლია, ჩაწეროს ვიდეო და აუდიო.
kk: Бұл бағдарлама бейне және аудио жаза алады.
ko_kr: 이 앱은 동영상을 촬영하고 오디오를 녹음할 수 있습니다.
lt: Ši programa gali įrašyti vaizdą ir garsą.
lv: Šī programma var ierakstīt video un audio.
mk: Оваа апликација може да снима слика и звук.
nb: Denne appen kan ta opp lyd og video.
nl: Deze applicatie kan video en audio opnemen.
pl: Ta aplikacja może nagrywać wideo i audio.
pt_br: Este aplicativo pode gravar vídeo e áudio.
pt_pt: Esta aplicação pode gravar vídeo e áudio.
ro: Această aplicație poate înregistra conținut video și audio.
ru_ru: Это приложение может записывать видео и аудио.
sk: Táto aplikácia môže nahrávať video a zvuk.
sr: Ova aplikacija može da snimi video i audio zapise.
sv: Det här programmet kan spela in video och ljud.
tr_tr: Bu uygulama, video ve ses kaydı yapabilir.
uk: Ця програма дає змогу записувати відео та аудіо.
uz: Ushbu ilova video va audioni yozib olishi mumkin.
zh_cn: 该应用程序可录制视频和音频。
zh_hk: 此應用程式可錄製影片與音訊。
zh_tw: 此應用程式能錄製影片及音訊。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CAPTURE_SCREENSHOTS
source: This application can capture screenshots.
ar: يمكن لهذا التطبيق التقاط لقطات الشاشة.
az: Bu proqram qısayollar çəkə bilər.
bg: Това приложение може да прави екранни снимки.
ca: Aquesta aplicació pot fer captures de pantalla.
cs: Aplikace může ukládat kopie obrazovek.
da: Denne applikation kan tage skærmbilleder.
de: Diese Anwendung kann Screenshots aufnehmen.
el_gr: Αυτή η εφαρμογή μπορεί να αποτυπώσει στιγμιότυπα.
es_es: Esta aplicación puede hacer capturas de pantalla.
es_us: Esta aplicación puede realizar capturas de pantalla.
et: See rakendus saab jäädvustada ekraanipilte.
eu: Aplikazio honek pantaila kapturak har ditzake.
fi: Tämä sovellus pystyy ottamaan näyttökuvia.
fr: Cette application peut effectuer des captures d'écran.
ga: Is féidir leis an bhfeidhmchlár seo seatanna scáileáin a ghabháil.
gl: Esta aplicación pode tomar capturas de pantalla.
hi: यह एप्लीकेशन स्क्रीनशॉट्स कैप्चर कर सकता है।
hr: Ova aplikacija može snimati slike zaslona.
hu: Az alkalmazás képernyőfotókat készíthet.
hy: Այս ծրագիրը կարող է սևեռել էկրանի պատկերներ:
is: Þetta forrit getur tekið skjámyndir.
it_it: Questa applicazione è in grado di acquisire delle screenshot.
ja_jp: このアプリケーションは、画面をキャプチャすることができます。
ka: ამ აპლიკაციას შეუძლია, გადაიღოს ეკრანის სურათები.
kk: Бұл бағдарлама скриншоттарды түсіре алады.
ko_kr: 이 앱은 화면을 캡처할 수 있습니다.
lt: Ši programa gali padaryti ekrano nuotrauką.
lv: Šī programma var veikt ekrānuzņēmumus.
mk: Оваа апликација може да снима екрани.
nb: Denne appen kan ta bilder av skjermen.
nl: Deze applicatie kan schermafbeeldingen vastleggen.
pl: Ta aplikacja może przechwytywać zrzuty ekranu.
pt_br: Este aplicativo pode capturar imagens da tela.
pt_pt: Esta aplicação pode obter capturas de ecrã.
ro: Această aplicație poate realiza capturi de ecran.
ru_ru: Это приложение может делать снимки экрана.
sk: Táto aplikácia môže vytvárať snímky obrazovky.
sr: Ova aplikacija može da načini snimke ekrana.
sv: Det här programmet kan ta skärmdumpar.
tr_tr: Bu uygulama, ekran görüntüsü yakalayabilir.
uk: Ця програма дає змогу робити знімки екрана.
uz: Ushbu ilova ekran rasmlarini suratga olishi mumkin.
zh_cn: 该应用程序可捕捉截屏。
zh_hk: 此應用程式可擷取螢幕截圖。
zh_tw: 此應用程式能擷取螢幕截圖。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CREATE_AND_DELETE_SHORTCUTS
source: This application can create and delete shortcuts.
ar: يمكن لهذا التطبيق إنشاء الاختصارات وحذفها.
az: Bu proqram qısayol yarada və silə bilər.
bg: Това приложение може да създава и изтрива преки пътища.
ca: Aquesta aplicació pot crear i esborrar accessos directes.
cs: Aplikace může vytvářet a odstraňovat zástupce.
da: Denne applikation kan oprette og slette genveje.
de: Diese Anwendung kann Shortcuts erstellen und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να δημιουργήσει και να διαγράψει συντομεύσεις.
es_es: Esa aplicación puede crear y eliminar accesos directos.
es_us: Esta aplicación puede crear y eliminar atajos.
et: See rakendus saab luua ja kustutada otseteid.
eu: Aplikazio honek lasterbideak sortu eta ezabatu ditzake.
fi: Tämä sovellus pystyy luomaan ja poistamaan pikavalintoja.
fr: Cette application peut créer et supprimer des raccourcis.
ga: Is féidir leis an bhfeidhmchlár seo aicearraí a chruthú agus a scriosadh.
gl: Esta aplicación pode crear e eliminar atallos.
hi: यह एप्लीकेशन शॉर्टकट्स बना और हटा सकता है।
hr: Ova aplikacija može stvarati i brisati prečace.
hu: Az alkalmazás parancsikonokat hozhat létre és törölhet.
hy: Այս ծրագիրը կարող է ստեղծել և վերացնել դյուրանցումներ:
is: Þetta forrit getur búið til og eytt flýtileiðum.
it_it: Questa applicazione è in grado di creare ed eliminare i collegamenti.
ja_jp: このアプリケーションは、ショートカットの作成や削除をすることができます。
ka: ამ აპლიკაციას შეუძლია, შექმნას და წაშალოს ღილაკები.
kk: Бұл бағдарлама белгішелерді жасап, жоя алады.
ko_kr: 이 앱은 바로가기를 새로 추가하고 삭제할 수 있습니다.
lt: Ši programa gali kurti ir trinti trumpinius.
lv: Šī programma var veidot un dzēst īsceļus.
mk: Оваа апликација може да создава и брише кратенки.
nb: Denne appen kan opprette og slette snarveier.
nl: Deze applicatie kan sneltoetsen maken en verwijderen.
pl: Ta aplikacja może tworzyć i usuwać skróty.
pt_br: Este aplicativo pode criar e excluir atalhos.
pt_pt: Esta aplicação pode criar e eliminar atalhos.
ro: Această aplicație poate crea și șterge comenzile rapide.
ru_ru: Это приложение может создавать и удалять ярлыки.
sk: Táto aplikácia môže vytvárať a odstraňovať odkazy.
sr: Ova aplikacija može da kreira i briše prečice.
sv: Det här programmet kan skapa och ta bort genvägar.
tr_tr: Bu uygulama, kısayolları oluşturup silebilir.
uk: Ця програма дає змогу створювати та видаляти ярлики.
uz: Ushbu ilova yorliqlarni yaratishi va yo‘q qilishi mumkin.
zh_cn: 该应用程序可创建和删除快捷方式。
zh_hk: 此應用程式可建立及刪除捷徑。
zh_tw: 此應用程式能建立並刪除捷徑。

source: This application can read and write unrestricted system settings.
ar: يمكن لهذا التطبيق قراءة ضبط النظام غير المقيد وكتابته.
az: Bu proqram məhdudlaşmayan sistem parametrlərini oxuya və yaza bilər.
bg: Това приложение може да чете и записва неограничени системни настройки.
ca: Aquesta aplicació pot llegir i escriure els ajustaments del sistema no restringits.
cs: Aplikace může číst a zapisovat povolená nastavení systému.
da: Denne applikation kan læse og skrive ubegrænsede systemindstillinger.
de: Diese Anwendung kann uneingeschränkte Systemeinstellungen lesen und schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση και εγγραφή μη περιορισμένων ρυθμίσεων συστήματος.
es_es: Esta aplicación puede leer y escribir los ajustes del sistema no restringidos.
es_us: Esta aplicación puede leer y escribir los ajustes del sistema sin restricciones.
et: See rakendus saab lugeda ja kirjutada piiramatuid süsteemiseadeid.
eu: Aplikazio honek sistemako ezarpen mugagabeak irakurri eta idatzi ditzake.
fi: Tämä sovellus pystyy lukemaan ja kirjoittamaan rajoittamattomia järjestelmäasetuksia.
fr: Cette application peut accéder en lecture et en écriture aux paramètres système non restreints.
ga: Is féidir leis an bhfeidhmchlár seo socruithe córais neamhshrianta a léamh agus a scríobh.
gl: Esta aplicación pode ler e escribir axustes do sistema non restrinxidos.
hi: यह एप्लीकेशन अप्रतिबंधित सिस्टम सेटिंग्स को पढ़ और लिख सकता है।
hr: Ova aplikacija može čitati i pisati neograničene postavke sustava.
hu: Az alkalmazás valamennyi nem korlátozott rendszerbeállítást olvashatja és írhatja.
hy: Այս ծրագիրը կարող է կարդալ և գրել համակարգի անսահմանափակ դրվածքները:
is: Þetta forrit getur skrifað og lesið ótakmarkaðar kerfisstillingar.
it_it: Questa applicazione è in grado di leggere e scrivere sulle impostazioni di sistema senza restrizioni.
ja_jp: このアプリケーションは、無制限のシステム設定を読み書きすることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და ჩაწეროს სისტემის შეუზღუდავი პარამეტრები.
kk: Бұл бағдарлама шектелмеген жүйе параметрлерін оқып, жаза алады.
ko_kr: 이 앱은 제한되지 않은 시스템 설정을 읽고 쓸 수 있습니다.
lt: Šia programa galima nuskaityti ir įrašyti neribojamus sistemos nustatymus.
lv: Šī programma var lasīt un rakstīt neierobežotos sistēmas iestatījumus.
mk: Оваа апликација може да ги чита неограничените системски поставки и да пишува во нив.
nb: Denne appen kan lese og skrive ubegrensede systeminnstillinger.
nl: Deze applicatie kan onbeperkte systeeminstellingen lezen en schrijven.
pl: Ta aplikacja może odczytywać i zapisywać nieograniczone ustawienia systemowe.
pt_br: Este aplicativo pode ler e gravar configurações do sistema irrestritas.
pt_pt: Esta aplicação pode ler e escrever definições de sistema sem restrições.
ro: Această aplicație poate citi și scrie setările de sistem nerestricționate.
ru_ru: Это приложение может читать и записывать неограниченные системные параметры.
sk: Táto aplikácia môže čítať a zapisovať neobmedzené systémové nastavenia.
sr: Ova aplikacija može da čita i piše neograničena sistemska podešavanja.
sv: Det här programmet kan läsa och skriva obegränsade systeminställningar.
tr_tr: Bu uygulama kısıtlamasız sistem ayarlarını okuyabilir ve yazabilir.
uk: Ця програма дає змогу зчитувати та записувати налаштування системи без будь-яких обмежень.
uz: Ushbu ilova cheklanmagan tizim parametrlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取和写入不受限制的系统设置。
zh_hk: 此應用程式可讀取與寫入不受限制的系統設定。
zh_tw: 此應用程式可讀取並寫入不受限制的系統設定。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_AND_WRITE_ALL_SYSTEM_SETTINGS
source: This application can read and write all system settings.
ar: يمكن لهذا التطبيق قراءة كل ضبط النظام وكتابته.
az: Bu proqram bütün sistem parametrlərini oxuya və yaza bilər.
bg: Това приложение може да чете и записва всички системни настройки.
ca: Aquesta aplicació pot llegir i escriure tots els ajustaments del sistema.
cs: Aplikace může číst a zapisovat všechna nastavení systému.
da: Denne applikation kan læse og skrive alle systemindstillinger.
de: Diese Anwendung kann alle Systemeinstellungen lesen und schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση και εγγραφή όλων των ρυθμίσεων συστήματος.
es_es: Esta aplicación puede leer y escribir todos los ajustes del sistema.
es_us: Esta aplicación puede leer y escribir todos los ajustes del sistema.
et: See rakendus saab lugeda ja kirjutada kõiki süsteemiseadeid.
eu: Aplikazio honek sistemako ezarpen guztiak irakurri eta idatzi ditzake.
fi: Tämä sovellus pystyy lukemaan ja kirjoittamaan kaikki järjestelmäasetukset.
fr: Cette application peut accéder en lecture et en écriture à tous les paramètres système.
ga: Is féidir leis an bhfeidhmchlár seo gach socrú córais a léamh agus a scríobh.
gl: Esta aplicación pode ler e escribir todos os axustes do sistema.
hi: यह एप्लीकेशन सभी सिस्टम सेटिंग्स पढ़ और लिख सकता है।
hr: Ova aplikacija može čitati i pisati sve postavke sustava.
hu: Az alkalmazás valamennyi rendszerbeállítást olvashat és írhat.
hy: Այս ծրագիրը կարող է կարդալ և գրել համակարգի բոլոր դրվածքները:
is: Þetta forrit getur skrifað og lesið allar kerfisstillingar.
it_it: Questa applicazione è in grado di leggere e scrivere su tutte le impostazioni di sistema.
ja_jp: このアプリケーションは、全てのシステム設定を読み書きすることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და ჩაწეროს სისტემის ყველა პარამეტრი.
kk: Бұл бағдарлама барлық жүйе параметрлерін оқып, жаза алады.
ko_kr: 이 앱은 모든 시스템 설정을 읽고 쓸 수 있습니다.
lt: Ši programa gali nuskaityti ir įrašyti visus sistemos nustatymus.
lv: Šī programma var lasīt un rakstīt visus sistēmas iestatījumus.
mk: Оваа апликација може да ги чита сите системски поставки и да пишува во нив.
nb: Denne appen kan lese og skrive alle systeminnstillinger.
nl: Deze applicatie kan alle systeeminstellingen lezen en schrijven.
pl: Ta aplikacja może odczytywać i zapisywać wszystkie ustawienia systemowe.
pt_br: Este aplicativo pode ler e gravar todas as configurações do sistema.
pt_pt: Esta aplicação pode ler e escrever todas as definições de sistema.
ro: Această aplicație poate citi și scrie toate setările de sistem.
ru_ru: Это приложение может читать и записывать все системные параметры.
sk: Táto aplikácia môže čítať a zapisovať všetky systémové nastavenia.
sr: Ova aplikacija može da čita i piše sva sistemska podešavanja.
sv: Det här programmet kan läsa och skriva alla systeminställningar.
tr_tr: Bu uygulama, tüm sistem ayarlarını okuyup yazabilir.
uk: Ця програма дає змогу зчитувати та записувати всі налаштування системи.
uz: Ushbu ilova barcha tizim parametrlarini o‘qishi va yozishi mumkin.
zh_cn: 该应用程序可读取和写入所有系统设置。
zh_hk: 此應用程式可讀取與寫入所有系統設定。
zh_tw: 此應用程式能讀取並寫入所有系統設定。

source: This application can retrieve telephony information, such as the network and SIM card used, the IMEI, and the status of calls.
ar: يمكن لهذا التطبيق استرداد معلومات المحادثات الهاتفية، مثل الشبكة وبطاقة SIM المستخدمتين، وIMEI، وحالات المكالمات.
az: Bu proqram istifadə edilən SIM kart və şəbəkə, IMEI və zənglərin statusu kimi telefon məlumatını çıxara bilər.
bg: Това приложение може да извлича информация за телефония, като например за използваната SIM карта и мрежата, IMEI, като и за състоянията на повикванията.
ca: Aquesta aplicació pot recuperar informació telefònica, com ara la xarxa i la targeta SIM utilitzades, l'IMEI i els estats de les trucades.
cs: Aplikace může načítat informace o telefonování, např. o použité síti a SIM kartě, IMEI a stavech hovorů.
da: Denne applikation kan hente telefonioplysninger, f.eks. om det netværks- og SIM-kort, der anvendes, IMEI-nummeret og statussen for opkald.
de: Diese Anwendung kann Telefonieinformationen abrufen, wie das verwendete Netzwerk, die verwendete SIM-Karte, die IMEI oder der Anrufstatus.
el_gr: Αυτή η εφαρμογή μπορεί να ανακτήσει πληροφορίες τηλεφωνίας, όπως είναι το δίκτυο και η κάρτα SIM που χρησιμοποιείται, ο αριθμός IMEI και οι καταστάσεις των κλήσεων.
es_es: Esta aplicación puede recuperar información telefónica, como la red y la tarjeta SIM utilizadas, el IMEI y los estados de llamadas.
es_us: Esta aplicación puede obtener información de telefonía, como la red y la tarjeta SIM utilizadas, el IMEI y el estado de las llamadas.
et: See rakendus saab laadida telefoniteavet, nt kasutatavat võrku ja SIM-kaarti, IMEI-d ning kõnede olekuid.
eu: Aplikazio honek telefonia informazioa berreskura dezake, adibidez, erabilitako sarea eta SIM txartela, IMEI eta deien egoerak.
fi: Tämä sovellus pystyy hakemaan puhelinliikennetietoja, kuten käytetyn verkon ja SIM-kortin tiedot, IMEI-tunnuksen ja puhelujen tilat.
fr: Cette application peut récupérer des informations de téléphonie, telles que le réseau et la carte SIM utilisés, le numéro IMEI, et les états des appels.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis teileafónaíochta a aisghabháil, amhail an líonra agus an cárta SIM atá á n-úsáid, an IMEI, agus stádas glaonna.
gl: Esta aplicación pode recuperar información de telefonía, como a rede e a tarxeta SIM usadas, o IMEI e os estados das chamadas.
hi: यह एप्लीकेशन उपयोग किए गए नेटवर्क और SIM कार्ड, IMEI और कॉल्स स्थितियों जैसी टेलीफोनी जानकारी को पुनर्प्राप्त कर सकता है।
hr: Ova aplikacija može vraćati informacije o telefoniji poput korištenih mreža i SIM kartica, IMEI i statusa poziva.
hu: Az alkalmazás információkat kérhet le a telefonos szolgáltatásokról, például a használt hálózatról és SIM kártyáról, az IMEI számról és a hívások állapotáról.
hy: Այս ծրագիրը կարող է առբերել հեռախոսության տեղեկատվություն, օրինակ՝ օգտագործված ցանցը և SIM քարտը, IMEI-ն և կանչերի կարգավիճակը:
is: Þetta forrit getur sótt símkerfisupplýsingar á borð við símkerfi og SIM-kort í notkun, IMEI-númer og stöðu símtala.
it_it: Questa applicazione è in grado di recuperare le informazioni sul telefono, come la rete, la scheda SIM utilizzata, l'IMEI e gli stati delle chiamate.
ja_jp: このアプリケーションは、使用するネットワークやSIMカード、IMEI、通話ステータスなどの回線情報を取得することができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს ტელეფონის ინფორმაცია, როგორიცაა გამოყენებული ქსელი და SIM ბარათი, IMEI და ზარების სტატუსი.
kk: Бұл бағдарлама желі мен пайдаланылған SIM карта, IMEI және қоңыраулар күйлері сияқты телефония ақпаратын қалпына келтіре алады.
ko_kr: 이 앱은 사용한 네트워크 및 SIM 카드, IMEI, 통화 상태와 같은 전화 통신 정보를 가져올 수 있습니다.
lt: Šia programa galima atnaujinti telefonijos informaciją, pvz., naudojamą tinklą ir SIM kortelę, IMEI ir skambučių būsenas.
lv: Šī programma var izgūt telefonijas informāciju, piemēram, izmantoto tīklu un SIM karti, IMEI un zvanu statusus.
mk: Оваа апликација може да открива информации за телефонијата, како користената мрежа и SIM-картичка, IMEI и статусот на повиците.
nb: Denne appen kan hente telefoniinformasjon, som nettverket og SIM-kortet som brukes, IMEI og statusen til samtaler.
nl: Deze applicatie kan telefoniegegevens, zoals netwerk en gebruikte SIM-kaart, IMEI en oproepstatussen ophalen.
pl: Ta aplikacja może pobierać informacje telefoniczne, np. używane sieci i karta SIM, numer IMEI oraz statusy połączeń.
pt_br: Este aplicativo pode recuperar informações de telefonia, tais como a rede e o cartão SIM usados, o IMEI e os status de chamadas.
pt_pt: Esta aplicação pode obter informações de rádio, como a rede e o cartão SIM utilizado, o IMEI e os estados das chamadas.
ro: Această aplicație poate prelua informații de telefonie, cum ar fi rețeaua și cartela SIM utilizate, codul IMEI și stările apelurilor.
ru_ru: Это приложение может получать данные о телефонной связи, например об используемой сети и SIM-карте, IMEI и статусах вызовов.
sk: Táto aplikácia môže načítať telefonické informácie, napríklad o používanej sieti a karte SIM, identifikátore IMEI a stavoch hovorov.
sr: Ova aplikacija može da preuzme informacije o telefoniji kao što su podaci o mreži i SIM kartici koja se koristi, IMEI i statusi svih poziva.
sv: Det här programmet kan hämta telefoninformation, t.ex. vilket nätverkskort och SIM-kort som används, IMEI och status på samtal.
tr_tr: Bu uygulama kullanılan ağ ve SIM kart, IMEI ve aramaların durumları gibi telefon bilgilerini alabilir.
uk: Ця програма дає змогу отримувати інформацію про телефонію, зокрема дані про мережу та SIM-карту, які використовуються, IMEI та стан викликів.
uz: Ushbu ilova foydalanilgan tarmoq va SIM-karta, IMEI va qo‘ng‘iroqlar holati kabi telefoniya ma’lumotlarini olishi mumkin.
zh_cn: 该应用程序可获取使用的网络和 SIM 卡、IMEI 以及通话状态等电话信息。
zh_hk: 此應用程式可取回電話資訊，如使用的網絡與 SIM 卡、IMEI 及通話狀態。
zh_tw: 此應用程式可擷取電話資訊，如網路與所用 SIM 卡、IMEI 以及通話狀態。
