Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can retrieve, create, edit, and delete Internet bookmarks.
ar: يمكن لهذا التطبيق استرداد إشارات الإنترنت المرجعية وإنشائها وتعديلها وحذفها.
az: Bu proqram internet əlfəcinlərini çıxara, yarada, redaktə edə və silə bilər.
bg: Това приложение може да извлича, създава, редактира и изтрива интернет показалци.
ca: Aquesta aplicació pot recuperar, crear, editar i esborrar preferits d'Internet.
cs: Aplikace může načítat, vytvářet, upravovat a odstraňovat internetové záložky.
da: Denne applikation kan hente, oprette, redigere og slette internetbogmærker.
de: Diese Anwendung kann Internet-Lesezeichen abrufen, erstellen, bearbeiten und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να ανακτήσει, να δημιουργήσει, να επεξεργαστεί και να διαγράψει σελιδοδείκτες Internet.
es_es: Esta aplicación puede recuperar, crear, editar y eliminar favoritos de Internet.
es_us: Esta aplicación puede recuperar, crear, editar y eliminar Favoritos de Internet.
et: See rakendus saab laadida, luua, redigeerida ja kustutada internetijärjehoidjaid.
eu: Aplikazio honek Interneteko lastermarkak berreskuratu, sortu, editatu eta ezabatu ditzake.
fi: Tämä sovellus pystyy hakemaan, luomaan, muokkaamaan ja poistamaan Internet-kirjanmerkkejä.
fr: Cette application peut récupérer, créer, modifier et supprimer des favoris Internet.
ga: Is féidir leis an bhfeidhmchlár seo leabharmharcanna Idirlín a aisghabháil, a chruthú, a chur in eagar, agus a scriosadh.
gl: Esta aplicación pode recuperar, crear, editar e eliminar favoritos de Internet.
hi: यह एप्लीकेशन इंटरनेट बुकमार्क्स पुनर्प्राप्त कर सकता है, बना सकता है, संपादित कर सकता है और हटा सकता है।
hr: Ova aplikacija može preuzimati, stvarati, uređivati i brisati internetske favorite.
hu: Az alkalmazás internetes könyvjelzőket tölthet le, hozhat létre, szerkeszthet és törölhet.
hy: Այս ծրագիրը կարող է առբերել, ստեղծել, խմբագրել և վերացնել Ինտերնետի էջանիշեր:
is: Þetta forrit getur sótt, búið til og eytt internetbókamerkjum.
it_it: Questa applicazione è in grado di recuperare, creare, modificare ed eliminare i preferiti Internet.
ja_jp: このアプリケーションは、ブラウザのブックマークを取得、作成、編集および削除することができます。
ka: ამ აპლიკაციას შეუძლია მიიღოს, შექმნას, შეასწოროს და წაშალოს ინტერნეტის სანიშნეები.
kk: Осы бағдарлама Интернет бетбелгілерін шығара, жасай, өңдей және жоя алады.
ko_kr: 이 앱은 인터넷 북마크를 가져오거나 편집하고, 삭제할 수 있습니다.
lt: Ši programa gali atnaujinti, kurti, redaguoti ir ištrinti interneto adresyno įrašus.
lv: Šī programma var izgūt, veidot, rediģēt un dzēst interneta grāmatzīmes.
mk: Оваа апликација може да открива, создава, менува и брише ознаки за интернет.
nb: Denne appen kan hente, opprette, redigere og slette Internett-bokmerker.
nl: Deze applicatie kan internetfavorieten ophalen, maken, bewerken en verwijderen.
pl: Ta aplikacja może pobierać, tworzyć, edytować i usuwać zakładki internetowe.
pt_br: Este aplicativo pode recuperar, criar, editar e excluir favoritos da Internet.
pt_pt: Esta aplicação pode obter, criar, editar e eliminar favoritos de Internet.
ro: Această aplicație poate prelua, crea, edita și șterge marcajele de internet.
ru_ru: Это приложение может получать, создавать, изменять и удалять закладки на веб-сайты.
sk: Táto aplikácia môže načítať, vytvoriť, upraviť a odstrániť internetové záložky.
sr: Ova aplikacija može da prima, kreira, menja i briše Internet obeleživače.
sv: Det här programmet kan hämta, skapa, redigera och ta bort bokmärken på Internet.
tr_tr: Bu uygulama, İnternet yer imlerini alabilir, oluşturabilir, düzenleyebilir ve silebilir.
uk: Ця програма дає змогу отримувати, створювати, редагувати та видаляти закладки в Інтернеті.
uz: Ushbu ilova Internet xatcho‘plarini olishi, yaratishi, tahrirlashi va o‘chirib tashlashi mumkin.
zh_cn: 该应用程序可获取、创建、编辑和删除互联网书签。
zh_hk: 此應用程式可取回、建立、編輯與刪除互聯網書籤。
zh_tw: 此應用程式可擷取、建立、編輯並刪除網際網路書籤。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_EVENTS_AND_TASKS
source: This application can read events and tasks.
ar: يمكن لهذا التطبيق قراءة الأحداث والمهام.
az: Bu proqram tədbirləri və tapşırıqları oxuya bilər.
bg: Това приложение може да чете събития и задачи.
ca: Aquesta aplicació pot llegir esdeveniments i tasques.
cs: Aplikace může číst události a úkoly.
da: Denne applikation kan læse events og opgaver.
de: Diese Anwendung kann Ereignisse und Aufgabe lesen.
el_gr: Αυτή η εφαρμογή μπορεί να διαβάσει συμβάντα και εργασίες.
es_es: Esta aplicación puede leer eventos y tareas.
es_us: Esta aplicación puede leer eventos y tareas.
et: See rakendus saab lugeda sündmusi ja ülesandeid.
eu: Aplikazio honek gertaerak eta atazak irakurri ditzake.
fi: Tämä sovellus pystyy lukemaan tapahtumia ja tehtäviä.
fr: Cette application peut accéder en lecture aux événements et aux tâches.
ga: Is féidir leis an bhfeidhmchlár seo imeachtaí agus tascanna a léamh.
gl: Esta aplicación pode ler eventos e tarefas.
hi: यह एप्लीकेशन प्रसंग और कार्य पढ़ सकती है।
hr: Ova aplikacija može čitati događaje i zadatke.
hu: Az alkalmazás olvashatja az eseményeket és feladatokat.
hy: Այս ծրագիրը կարող է կարդալ իրադարձություններ և առաջադրանքներ:
is: Þetta forrit getur lesið viðburði og verkefni.
it_it: Questa applicazione è in grado di leggere gli eventi e le attività.
ja_jp: このアプリケーションは、イベントとタスクを読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს ღონისძიებები და დავალებები.
kk: Бұл бағдарлама оқиғалар мен тапсырмаларды оқи алады.
ko_kr: 이 앱은 일정 및 할 일을 읽을 수 있습니다.
lt: Ši programa gali nuskaityti įvykius ir užduotis.
lv: Šī programma var lasīt notikumus un uzdevumus.
mk: Оваа апликација може да чита настани и задачи.
nb: Denne appen kan lese hendelser og oppgaver.
nl: Deze applicatie kan gebeurtenissen en taken lezen.
pl: Ta aplikacja może odczytywać wydarzenia i zadania.
pt_br: Este aplicativo pode ler eventos e tarefas.
pt_pt: Esta aplicação pode ler eventos e tarefas.
ro: Această aplicație poate citi evenimentele și activitățile.
ru_ru: Это приложение может читать сведения о событиях и задачах.
sk: Táto aplikácia môže čítať udalosti a úlohy.
sr: Ova aplikacija može da čita događaje i stavke.
sv: Det här programmet kan läsa händelser och uppgifter.
tr_tr: Bu uygulama, etkinlikleri ve görevleri okuyabilir.
uk: Ця програма дає змогу зчитувати події та завдання.
uz: Ushbu ilova hodisa va topshiriqlarni o‘qishi mumkin.
zh_cn: 该应用程序可读取事件和任务。
zh_hk: 此應用程式可讀取事件與工作。
zh_tw: 此應用程式可讀取活動與工作。

source: This application can create, update, and delete events and tasks.
ar: يمكن لهذا التطبيق إنشاء أحداث ومهام وتحديثها وحذفها.
az: Bu proqram tədbir və tapşırıqlar yarada, yeniləyə və silə bilər.
bg: Това приложение може да създава, актуализира и изтрива събития и задачи.
ca: Aquesta aplicació pot crear, actualitzar i esborrar esdeveniments i tasques.
cs: Aplikace může vytvářet, aktualizovat a odstraňovat události a úkoly.
da: Denne applikation kan oprette, opdatere og slette events og opgaver.
de: Diese Anwendung kann Ereignisse und Aufgaben erstellen, aktualisieren und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να δημιουργήσει, να ενημερώσει και να διαγράψει συμβάντα και εργασίες.
es_es: Esa aplicación puede crear, actualizar y eliminar eventos y tareas.
es_us: Esta aplicación puede crear, actualizar y eliminar eventos y tareas.
et: See rakendus saab luua, värskendada ning kustutada sündmusi ja ülesandeid.
eu: Aplikazio honek gertaerak eta atazak sortu, eguneratu eta ezabatu ditzake.
fi: Tämä sovellus pystyy luomaan, päivittämään ja poistamaan tapahtumia ja tehtäviä.
fr: Cette application peut créer, mettre à jour et supprimer des événements et des tâches.
ga: Is féidir leis an bhfeidhmchlár seo imeachtaí agus tascanna a chruthú, a nuashonrú, agus a scriosadh.
gl: Esta aplicación pode crear, actualizar e eliminar eventos e tarefas.
hi: यह एप्लीकेशन प्रसंग और कार्य बनाना, अपडेट करना और हटा सकती है।
hr: Ova aplikacija može stvarati, aktualizirati i brisati događaje i zadatke.
hu: Az alkalmazás eseményeket és feladatokat hozhat létre, frissíthet és törölhet.
hy: Այս ծրագիրը կարող է ստեղծել, թարմացնել և վերացնել իրադարձություններ և առաջադրանքներ:
is: Þetta forrit getur búið til, uppfært og eytt viðburðum og verkefnum.
it_it: Questa applicazione è in grado di creare, aggiornare ed eliminare gli eventi e le attività.
ja_jp: このアプリケーションは、イベントとタスクの作成、更新および削除することができます。
ka: ამ აპლიკაციას შეუძლია შექმნას, განაახლოს და წაშალოს ღონისძიებები და დავალებები.
kk: Бұл бағдарлама оқиғалар мен тапсырмаларды жасап, жаңартып және жоя алады.
ko_kr: 이 앱은 일정 및 할 일을 추가, 업데이트, 삭제할 수 있습니다.
lt: Ši programa gali kurti, naujinti ir trinti įvykius ir užduotis.
lv: Šī programma var izveidot, atjaunināt un dzēst notikumus un uzdevumus.
mk: Оваа апликација може да создава, ажурира и брише настани и задачи.
nb: Denne appen kan opprette, oppdatere og slette hendelser og oppgaver.
nl: Deze applicatie kan gebeurtenissen en taken maken, bijwerken en verwijderen.
pl: Ta aplikacja może tworzyć, aktualizować i usuwać wydarzenia i zadania.
pt_br: Este aplicativo pode criar, atualizar e excluir eventos e tarefas.
pt_pt: Esta aplicação pode criar, actualizar e eliminar eventos e tarefas.
ro: Această aplicație poate crea, actualiza și șterge evenimente și activități.
ru_ru: Это приложение может создавать, обновлять и удалять события и задачи.
sk: Táto aplikácia môže vytvárať, aktualizovať a odstraňovať udalosti a úlohy.
sr: Ova aplikacija može da kreira, ažurira i briše događaje i stavke.
sv: Det här programmet kan skapa, uppdatera och ta bort händelser och uppgifter.
tr_tr: Bu uygulama, etkinlik ve görevleri oluşturabilir, güncelleyebilir ve silebilir.
uk: Ця програма дає змогу створювати, оновлювати та видаляти події та завдання.
uz: Ushbu ilova hodisa va topshiriqlarni yaratishi, yangilashi va o‘chirib tashlashi mumkin.
zh_cn: 该应用程序可创建、更新和删除事件和任务。
zh_hk: 此應用程式可建立、更新及刪除事件與工作。
zh_tw: 此應用程式可建立、更新並刪除活動與工作。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CREATE_UPDATE_AND_DELETE_CALL_LOG_ITEMS
source: This application can create, update, and delete call log items.
ar: يمكن لهذا التطبيق إنشاء عناصر سجل مكالمات وتحديثها وحذفها.
az: Bu proqram zəng jurnalı elementlərini yarada, yeniləyə və silə bilər.
bg: Това приложение може да създава, актуализира и изтрива елементи от дневниците за повиквания.
ca: Aquesta aplicació pot crear, actualitzar i esborrar elements del registre de trucades.
cs: Aplikace může vytvářet, aktualizovat a odstraňovat položky protokolů hovorů.
da: Denne applikation kan oprette, opdatere og slette opkaldslogelementer.
de: Diese Anwendung kann Protokollelemente erstellen, aktualisieren und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να δημιουργήσει, να ενημερώσει και να διαγράψει στοιχεία από το αρχείο καταγραφής κλήσεων.
es_es: Esa aplicación puede crear, actualizar y eliminar elementos del registro de llamadas.
es_us: Esta aplicación puede crear, actualizar y eliminar elementos del registro de llamadas.
et: See rakendus saab luua, värskendada ja kustutada kõnelogi üksusi.
eu: Aplikazio honek dei erregistro elementuak sortu, eguneratu eta ezabatu ditzake.
fi: Tämä sovellus pystyy luomaan, päivittämään ja poistamaan puhelulokikohteita.
fr: Cette application peut créer, mettre à jour et supprimer des éléments du journal d'appel.
ga: Is féidir leis an bhfeidhmchlár seo míreanna loga glaonna a chruthú, a nuashonrú, agus a scriosadh.
gl: Esta aplicación pode crear, actualizar e eliminar elementos de rexistros de chamadas.
hi: यह एप्लीकेशन कॉल लॉग मदों को बनाना, अपडेट करना और हटा सकती है।
hr: Ova aplikacija može stvarati, aktualizirati i brisati stavke popisa poziva.
hu: Az alkalmazás hívásnapló-bejegyzéseket hozhat létre, frissíthet és törölhet.
hy: Այս ծրագիրը կարող է ստեղծել, թարմացնել և վերացնել կանչերի մատյանի տարրեր:
is: Þetta forrit getur búið til, uppfært og eytt atriðum í símtalaskrá.
it_it: Questa applicazione è in grado di creare, aggiornare ed eliminare le voci dei registri delle chiamate.
ja_jp: このアプリケーションは、通話履歴の作成、更新および削除することができます。
ka: ამ აპლიკაციას შეუძლია შექმნას, განაახლოს და წაშალოს ზარების ჟურნალის ჩანაწერები.
kk: Бұл бағдарлама қоңырау журналы элементтерін жасап, жаңартып және жоя алады.
ko_kr: 이 앱은 통화기록 항목을 추가, 업데이트, 삭제할 수 있습니다.
lt: Ši programa gali kurti, naujinti ir trinti skambučių žurnalo elementus.
lv: Šī programma var izveidot, atjaunināt un dzēst zvanu žurnāla objektus.
mk: Оваа апликација може да создава, ажурира и брише ставки од дневниците на повиците.
nb: Denne appen kan opprette, oppdatere og slette anropsloggelementer.
nl: Deze applicatie kan items in oproeplijsten maken, bijwerken en verwijderen.
pl: Ta aplikacja może tworzyć, aktualizować i usuwać elementy spisów połączeń.
pt_br: Este aplicativo pode criar, atualizar e excluir itens do registro de chamadas.
pt_pt: Esta aplicação pode criar, actualizar e eliminar itens de registo de chamadas.
ro: Această aplicație poate crea, actualiza și șterge elementele din jurnalul de apeluri.
ru_ru: Это приложение может создавать, обновлять и удалять записи журнала вызовов.
sk: Táto aplikácia môže vytvárať, aktualizovať a odstraňovať položky denníka hovorov.
sr: Ova aplikacija može da kreira, ažurira i briše stavke dnevnika poziva.
sv: Det här programmet kan skapa, uppdatera och ta bort samtalsloggobjekt.
tr_tr: Bu uygulama, arama günlüğü öğelerini oluşturabilir, güncelleyebilir ve silebilir.
uk: Ця програма дає змогу створювати, оновлювати та видаляти об’єкти журналу викликів.
uz: Ushbu ilova qo‘ng‘iroq jurnali elementlarini yaratishi, yangilashi va o‘chirib tashlashi mumkin.
zh_cn: 该应用程序可新建、更新和删除通话记录。
zh_hk: 此應用程式可建立、更新及刪除通話記錄項目。
zh_tw: 此應用程式可建立、更新並刪除通話記錄項目。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_TAKE_AND_PREVIEW_PICTURES
source: This application can take and preview pictures.
ar: يمكن لهذا التطبيق التقاط صور ومعاينتها.
az: Bu proqram şəkillər çəkə və onlara ilkin baxış keçirə bilər.
bg: Това приложение може да прави и визуализира снимки.
ca: Aquesta aplicació pot fer i previsualitzar fotos.
cs: Aplikace může fotografovat obrázky a zobrazovat jejich náhled.
da: Denne applikation kan tage og forhåndsvise billeder.
de: Diese Anwendung kann Bilder aufnehmen und eine Vorschau anzeigen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει λήψη και προεπισκόπηση φωτογραφιών.
es_es: Esta aplicación puede capturar y previsualizar imágenes.
es_us: Esta aplicación puede capturar y realizar vistas previas de imágenes.
et: See rakendus saab pildistada ja pilte eelvaadata.
eu: Aplikazio honek argazkiak atera eta aurrebistaratu ditzake.
fi: Tämä sovellus pystyy ottamaan ja esikatselemaan kuvia.
fr: Cette application peut prendre des photos et les prévisualiser.
ga: Is féidir leis an bhfeidhmchlár seo pictiúir a ghlacadh agus réamhamharc orthu.
gl: Esta aplicación pode tomar e previsualizar imaxes.
hi: यह एप्लीकेशन तस्वीरें ले सकती है और पूर्वावलोकन कर सकती है।
hr: Ova aplikacija može snimati i pregledavati fotografije.
hu: Az alkalmazás fényképeket készíthet, és megjelenítheti azok előnézetét.
hy: Այս ծրագիրը կարող է նկարներ նկարահանել և նախադիտել:
is: Þetta forrit getur tekið myndir og forskoðað þær.
it_it: Questa applicazione è in grado di scattare delle foto e visualizzarle in anteprima.
ja_jp: このアプリケーションは、写真の撮影およびプレビューをすることができます。
ka: ამ აპლიკაციას შეუძლია, გადაიღოს სურათები და გადახედოს სურათებს.
kk: Бұл бағдарлама суреттерді түсіріп, қарап шыға алады.
ko_kr: 이 앱은 사진을 촬영하고 미리보기할 수 있습니다.
lt: Ši programa gali užfiksuoti ir peržiūrėti nuotraukas.
lv: Šī programma var uzņemt un priekšskatīt attēlus.
mk: Оваа апликација може да слика и прегледува слики.
nb: Denne appen kan ta og forhåndsvise bilder.
nl: Deze applicatie kan foto's maken en voorbeelden weergeven.
pl: Ta aplikacja może robić zdjęcia i dokonywać ich podglądu.
pt_br: Este aplicativo pode tirar e visualizar fotos.
pt_pt: Esta aplicação pode tirar e pré-visualizar fotografias.
ro: Această aplicație poate realiza și previzualiza fotografii.
ru_ru: Это приложение может снимать и предварительно просматривать фотографии.
sk: Táto aplikácia môže snímať a zobrazovať ukážky fotografií.
sr: Ova aplikacija može da snima i pregleda slike.
sv: Det här programmet kan ta och förhandsgranska bilder.
tr_tr: Bu uygulama, fotoğraf çekip önizleyebilir.
uk: Ця програма дає змогу робити знімки та здійснювати їх попередній перегляд.
uz: Ushbu ilova rasmga olishi va ularning dastlabki ko‘rinishini ko‘rsatishi mumkin.
zh_cn: 该应用程序可拍摄和预览照片。
zh_hk: 此應用程式可拍攝及預覽相片。
zh_tw: 此應用程式可拍照並預覽相片。
