Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can change NFC settings, such as turning NFC on or off.
ar: يمكن لهذا التطبيق تغيير ضبط NFC، مثل تشغيل NFC أو إيقاف تشغيلها.
az: Bu proqram NFC-nin yandırılması və ya söndürülməsi kimi NFC parametrlərini dəyişə bilər.
bg: Това приложение може да променя настройките за NFC, като например да включва и изключва NFC.
ca: Aquesta aplicació pot canviar els ajustaments de NFC, com ara activar-lo i desactivar-lo.
cs: Aplikace může měnit nastavení NFC, např. zapnout nebo vypnout NFC.
da: Denne applikation kan ændre NFC-indstillinger, f.eks. aktivering eller deaktivering af NFC.
de: Diese Anwendung kann die NFC-Einstellungen ändern, z. B. NFC ein- oder ausschalten.
el_gr: Αυτή η εφαρμογή μπορεί να αλλάξει τις ρυθμίσεις NFC, όπως η ενεργοποίηση ή η απενεργοποίηση του NFC.
es_es: Esta aplicación puede modificar los ajustes de NFC, como activar o desactivar NFC.
es_us: Esta aplicación puede cambiar los ajustes de NFC, como su activación o desactivación.
et: See rakendus saab muuta NFC-seadeid, nagu NFC sisse- või väljalülitamine.
eu: Aplikazio honek NFC ezarpenak alda ditzake, adibidez, NFC piztea edo itzaltzea.
fi: Tämä sovellus pystyy muuttamaan NFC-asetuksia, esimerkiksi ottamaan NFC:n käyttöön tai poistamaan sen käytöstä.
fr: Cette application peut modifier les paramètres NFC (activation ou désactivation de NFC, par exemple).
ga: Is féidir leis an bhfeidhmchlár seo socruithe NFC a athrú, amhail NFC a chasadh air nó as.
gl: Esta aplicación pode cambiar os axustes de NFC, como a activación ou desactivación de NFC.
hi: यह एप्लीकेशन NFC सेटिंग्स बदल सकता है, जैसे कि NFC चालू या बंद करना।
hr: Ova aplikacija može mijenjati postavke NFC-a, kao što je uključivanje ili isključivanje NFC-a.
hu: Az alkalmazás módosíthatja az NFC beállításait, például be- vagy kikapcsolhatja az NFC-t.
hy: Այս ծրագիրը կարող է փոխել NFC-ի դրվածքները, օրինակ՝ NFC-ն միացնելը կամ անջատելը:
is: Þetta forrit getur breytt stillingum NFC, t.d. kveikt eða slökkt á NFC.
it_it: Questa applicazione è in grado di modificare le impostazioni NFC, come l'attivazione o la disattivazione di NFC.
ja_jp: このアプリケーションは、NFCのON/OFFなどNFC設定を変更することができます。
ka: ამ აპლიკაციას შეუძლია, შეცვალოს NFC პარამეტრები, მაგალითად, ჩართოს ან გამორთოს NFC.
kk: Бұл бағдарлама NFC қосу/өшіру сияқты NFC параметрлерін өзгерте алады.
ko_kr: 이 앱은 NFC 실행 또는 해제와 같은 NFC 설정을 변경할 수 있습니다.
lt: Ši programa gali keisti NFC nustatymus, pvz., įjungti arba išjungti NFC.
lv: Šī programma var mainīt NFC iestatījumus, piemēram, ieslēgt vai izslēgt NFC.
mk: Оваа апликација може да менува поставки за NFC, како вклучување и исклучување NFC.
nb: Denne appen kan endre NFC-innstillinger, som å slå NFC av eller på.
nl: Deze applicatie kan NFC-instellingen wijzigen, zoals NFC in- of uitschakelen.
pl: Ta aplikacja może zmieniać ustawienia NFC, takie jak włączenie lub wyłączenie komunikacji NFC.
pt_br: Este aplicativo pode alterar as configurações do NFC, ligando ou desligando o NFC.
pt_pt: Esta aplicação pode alterar as definições NFC como, por exemplo, ligar ou desligar NFC.
ro: Această aplicație poate modifica setările NFC, de exemplu, poate să pornească și să oprească NFC.
ru_ru: Это приложение может изменять настройки NFC, например включать и отключать эту функцию.
sk: Táto aplikácia môže meniť nastavenia funkcie NFC, napríklad zapnúť alebo vypnúť funkciu NFC.
sr: Ova aplikacija može da promeni NFC podešavanja, kao što je uključivanje ili isključivanje NFC-a.
sv: Det här programmet kan ändra NFC-inställningar, till exempel slå på och stänga av NFC.
tr_tr: Bu uygulama, NFC'yi açma veya kapatma gibi NFC ayarlarını değiştirebilir.
uk: Ця програма дає змогу змінювати налаштування NFC, наприклад вмикати та вимикати NFC.
uz: Ushbu ilova NFC-ni yoqish yoki o‘chirish kabi NFC parametrlarini o‘zgartirishi mumkin.
zh_cn: 该应用程序可更改开启或关闭 NFC 等 NFC 设置
zh_hk: 此應用程式可變更 NFC 設定，如開啟或關閉 NFC。
zh_tw: 此應用程式能變更 NFC 設定，例如開啟或關閉 NFC。

source: This application can control power-related settings, such as dimming the screen.
ar: يمكن لهذا التطبيق التحكم بالضبط ذي الصلة بالطاقة، مثل تعتيم الشاشة.
az: Bu proqram ekranın sıxılması kimi enerji ilə əlaqədar parametrləri idarə edə bilər.
bg: Това приложение може да управлява свързани със захранването настройки, като например затъмняване на екрана.
ca: Aquesta aplicació pot controlar ajustaments relatius a l'energia, com ara l'atenuació de la pantalla.
cs: Aplikace může ovládat nastavení související s napájením, např. ztmavení displeje.
da: Denne applikation kan kontrollere strømrelaterede indstillinger som for eksempel nedtoning af skærmen.
de: Diese Anwendung kann Energieeinstellungen verwalten, z. B. das Dimmen des Bildschirms.
el_gr: Αυτή η εφαρμογή μπορεί να ελέγχει ρυθμίσεις που σχετίζονται με την ενέργεια, όπως είναι η μείωση της φωτεινότητας της οθόνης.
es_es: Esta aplicación puede controlar ajustes relacionados con la energía, como la atenuación de la pantalla.
es_us: Esta aplicación puede controlar las opciones de ajustes sobre consumo de energía, como atenuar la pantalla.
et: See rakendus saab juhtida toitega seotud seadistusi, nt ekraani tuhmistamine.
eu: Aplikazio honek bateriarekin lotutako ezarpenak kudeatu ditzake, adibidez, pantaila iluntzea.
fi: Tämä sovellus pystyy hallitsemaan virta-asetuksia, kuten näytön himmennystä.
fr: Cette application peut contrôler les paramètres d'alimentation, tels que la tamisation de l'écran.
ga: Is féidir leis an bhfeidhmchlár seo socruithe a bhaineann le cumhacht a rialú, amhail an scáileán a mhaolú.
gl: Esta aplicación pode controlar axustes relacionados coa enerxía, como escurecer a pantalla.
hi: य‍ह एप्लीकेशन पॉवर-संबंधित सेटिंग्स को नियंत्रित कर सकती है, जैसे कि स्क्रीन को धुंधली करना।
hr: Ova aplikacija upravlja postavkama vezanima za napajanje, poput prigušivanja zaslona.
hu: Az alkalmazás kezelheti az energiagazdálkodási beállításokat, például a képernyő elhalványítását.
hy: Այս ծրագիրը կարող է կառավարել սնուցմանը վերաբերող դրվածքները, ինչպիսին է էկրանի աղոտացումը:
is: Þetta forrit getur stjórnað orkutengdum stillingum, t.d. skjámyrkvun.
it_it: Questa applicazione è in grado di controllare le impostazioni relative all'alimentazione, come l'attenuazione della luminosità dello schermo.
ja_jp: このアプリケーションは、画面を暗くするなど、電源関連の設定を制御することができます。
ka: ამ აპლიკაციას შეუძლია, მართოს კვებასთან დაკავშირებული პარამეტრები, მაგალითად, ეკრანის განათების შემცირება.
kk: Бұл бағдарлама экранды күңгірттеу сияқты қуатқа байланысты параметрлерді басқара алады.
ko_kr: 이 앱은 화면 조명 꺼짐과 같은 전력(배터리 소모량)과 관련된 설정을 제어할 수 있습니다.
lt: Ši programa gali valdyti su energijos sąnaudomis susijusius nustatymus, pvz., ekrano pritemdymą.
lv: Šī programma var pārvaldīt ar enerģiju saistītus iestatījumus, piemēram, ekrāna aptumšošanu.
mk: Оваа апликација може да контролира поставки за енергијата, како затемнување на екранот.
nb: Denne appen kan kontrollere strømrelaterte innstillinger, som å dempe lysstyrken på skjermen.
nl: Deze applicatie kan instellingen voor energiebeheer regelen, zoals het scherm dimmen.
pl: Ta aplikacja może zarządzać ustawieniami, mającymi wpływ na zużycie energii, takimi jak przyciemnianie ekranu.
pt_br: Este aplicativo pode controlar as configurações relacionadas à energia, tais como redução do brilho da tela.
pt_pt: Esta aplicação pode controlar as definições relacionadas com a alimentação, tais como atenuar a luz do ecrã.
ro: Această aplicație poate controla setările legate de energie, cum ar fi reducerea luminozității ecranului.
ru_ru: Это приложение может управлять параметрами питания, например отключением экрана.
sk: Táto aplikácia môže ovládať nastavenia súvisiace s energiou, napríklad stlmenie jasu obrazovky.
sr: Ova aplikacija može da kontroliše podešavanja napajanja, kao što je zatamnjenje ekrana.
sv: Det här programmet kan ändra inställningar som har med batteriförbrukningen att göra, t.ex. att dämpa skärmens ljus.
tr_tr: Bu uygulama, ekranı karartma gibi güçle ilgili ayarları kontrol edebilir.
uk: Ця програма дає змогу керувати налаштуваннями, пов’язаними з живленням, наприклад підсвічуванням екрана.
uz: Ushbu ilova ekran xiralashishi kabi quvvatga aloqador parametrlarni boshqarishi mumkin.
zh_cn: 该应用程序可控制电源相关设置，如调低屏幕亮度。
zh_hk: 此應用程式可控制電源相關設定，如調低螢幕亮度。
zh_tw: 此應用程式可控制電力相關設定，如調暗螢幕。

source: This application can install and uninstall application packages.
ar: يمكن لهذا التطبيق تثبيت حزم التطبيق أو إلغاء تثبيتها.
az: Bu proqram paketlər quraşdıra və ya silə bilər.
bg: Това приложение може да инсталира или деинсталира пакети на приложения.
ca: Aquesta aplicació pot instal·lar o desinstal·lar paquets d'aplicacions.
cs: Aplikace může instalovat nebo odinstalovat balíčky aplikací.
da: Denne applikation kan installere eller afinstallere applikationspakker.
de: Diese Anwendung kann Anwendungspakete installieren und deinstallieren.
el_gr: Αυτή η εφαρμογή μπορεί να εγκαταστήσει ή να καταργήσει την εγκατάσταση πακέτων εφαρμογών.
es_es: Esta aplicación puede instalar o desinstalar paquetes de aplicación.
es_us: Esta aplicación puede instalar o desinstalar paquetes de aplicaciones.
et: See rakendus saab installida või desinstallida rakenduste pakette.
eu: Aplikazio honek aplikazio paketeak instalatu edo desinstalatu ditzake.
fi: Tämä sovellus pystyy asentamaan sovelluspaketteja tai poistamaan niiden asennuksen.
fr: Cette application peut installer ou désinstaller les packages d'application.
ga: Is féidir leis an bhfeidhmchlár seo paicéid feidhmchláir a shuiteáil nó a dhíshuiteáil.
gl: Esta aplicación pode instalar ou desinstalar paquetes de aplicacións.
hi: यह एप्लीकेशन एप्लीकेशन पैकेजेस की स्थापना या स्थापना रद्द कर सकता है।
hr: Ova aplikacija može instalirati ili deinstalirati pakete aplikacija.
hu: Az alkalmazás alkalmazáscsomagokat telepíthet és távolíthat el.
hy: Այս ծրագիրը կարող է տեղադրել և ապատեղադրել ծրագրային փաթեթներ:
is: Þetta forrit getur sett upp eða fjarlægt forritapakka.
it_it: Questa applicazione è in grado di installare o disinstallare i pacchetti dell'applicazione.
ja_jp: このアプリケーションは、アプリケーションパッケージをインストールまたはアンインストールすることができます。
ka: ამ აპლიკაციას შეუძლია, დააინსტალიროს ან ამოაინსტალიროს პროგრამის პაკეტები.
kk: Бұл бағдарлама пакеттерін орната немесе жоя алады.
ko_kr: 이 앱은 앱 패키지를 설치하거나 삭제할 수 있습니다.
lt: Ši programa gali diegti ar pašalinti programos paketus.
lv: Šī programma var instalēt vai atinstalēt programmu pakotnes.
mk: Оваа апликација може да инсталира или одинсталира пакети за апликациите.
nb: Denne appen kan installere eller avinstallere app-pakker.
nl: Deze applicatie kan applicatiepakketten installeren of verwijderen.
pl: Ta aplikacja może instalować lub odinstalowywać pakiety aplikacji.
pt_br: Este aplicativo pode instalar ou desinstalar pacotes de aplicativos.
pt_pt: Esta aplicação pode instalar ou desinstalar pacotes de aplicações.
ro: Această aplicație poate să instaleze sau să dezinstaleze pachete de aplicații.
ru_ru: Это приложение может устанавливать и удалять пакеты приложений.
sk: Táto aplikácia môže inštalovať alebo odinštalovať balíky aplikácií.
sr: Ova aplikacija može da instalira ili deinstalira pakete aplikacija.
sv: Det här programmet kan installera eller avinstallera programpaket.
tr_tr: Bu uygulama, uygulama paketleri kurabilir ya da kaldırabilir.
uk: Ця програма дає змогу встановлювати та видаляти пакети програм.
uz: Ushbu ilova ilova paketlarini o‘rnatishi yoki olib tashlashi mumkin.
zh_cn: 该应用程序可安装或卸载应用程序包
zh_hk: 此應用程式可安裝或解除安裝應用程式套件。
zh_tw: 此應用程式能安裝或解除安裝應用程式套件。

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_PUSH_NFC_MESSAGES_TO_OTHER_DEVICES
source: This application can push NFC messages to other devices.
ar: يمكن لهذا التطبيق دفع رسائل NFC إلى أجهزة أخرى.
az: Bu proqram NFC mesajlarını başqa cihazlara itələyə bilər.
bg: Това приложение може да изпраща push NFC съобщения до други устройства.
ca: Aquesta aplicació pot enviar missatges NFC a altres dispositius.
cs: Aplikace může nabízet NFC zprávy do jiných zařízení.
da: Denne applikation kan sende NFC-beskeder til andre enheder som push-beskeder.
de: Diese Anwendung kann NFC-Nachrichten auf andere Geräte pushen.
el_gr: Αυτή η εφαρμογή μπορεί να προωθήσει μηνύματα NFC σε άλλες συσκευές.
es_es: Esta aplicación puede enviar mensajes NFC a otros dispositivos.
es_us: Esta aplicación puede insertar mensajes NFC en otros dispositivos.
et: See rakendus saab suruda NFC-sõnumeid teistesse seadmetesse.
eu: Aplikazio honek NFC mezuak bidal ditzake beste gailu batzuetara.
fi: Tämä sovellus pystyy työntämään NFC-viestejä muihin laitteisiin.
fr: Cette application peut envoyer des messages NFC aux autres appareils.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí NFC a bhrú chuig gléasanna eile.
gl: Esta aplicación pode enviar mensaxes NFC a outros dispositivos.
hi: यह एप्लीकेशन NFC सन्देशों को अन्य डिवाइसेस पर पुश कर सकता है।
hr: Ova aplikacija može slati NFC poruke na druge uređaje.
hu: Az alkalmazás NFC-üzeneteket küldhet le más eszközökre.
hy: Այս ծրագիրը կարող է NFC հաղորդագրություններ ներհրել դեպի այլ սարքեր:
is: Þetta forrit getur sent NFC-skilaboð til annarra tækja.
it_it: Questa applicazione è in grado di inoltrare i messaggi NFC ad altri dispositivi.
ja_jp: このアプリケーションは、他の端末にNFCメッセージをプッシュすることができます。
ka: ამ აპლიკაციას შეუძლია, ჩართოს NFC შეტყობინებები სხვა მოწყობილობებში.
kk: Бұл бағдарлама NFC хабарларын басқа құрылғыларға жеткізе алады.
ko_kr: 이 앱은 NFC 메시지를 다른 디바이스로 푸시할 수 있습니다.
lt: Ši programa gali perduoti NFC žinutes į kitus įrenginius.
lv: Šī programma var sūtīt NFC ziņas uz citām ierīcēm.
mk: Оваа апликација може да праќа пораки NFC на други уреди.
nb: Denne appen kan pushe NFC-meldinger til andre enheter.
nl: Deze applicatie kan NFC-berichten naar andere apparaten overbrengen.
pl: Ta aplikacja może przesyłać wiadomości NFC do innych urządzeń.
pt_br: Este aplicativo pode forçar o envio de mensagens NFC para outros dispositivos.
pt_pt: Esta aplicação pode enviar mensagens de difusão NFC para outros dispositivos.
ro: Această aplicație poate să transfere prin push mesajele NFC pe alte dispozitive.
ru_ru: Это приложение может передавать сообщения NFC на другие устройства.
sk: Táto aplikácia môže zasielať správy NFC do iných zariadení.
sr: Ova aplikacija može da prosledi NFC poruke drugim uređajima.
sv: Det här programmet kan skicka NFC-pushmeddelanden till andra enheter.
tr_tr: Bu uygulama, diğer cihazlara NFC mesajları iletebilir.
uk: Ця програма дає змогу примусово надсилати повідомлення NFC на інші пристрої.
uz: Ushbu ilova NFC xabarlarini boshqa qurilmalarga uzatishi mumkin.
zh_cn: 该应用程序可将 NFC 信息推送至其他设备
zh_hk: 此應用程式可將 NFC 訊息推送至其他裝置。
zh_tw: 此應用程式能推播 NFC 訊息至其他裝置。

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_READ_AND_WRITE_NFC_TAG_INFORMATION
source: This application can read and write NFC tag information.
ar: يمكن لهذا التطبيق قراءة معلومات علامة NFC وكتابتها.
az: Bu proqram NFC teqləmə məlumatını oxuya və yaza bilər.
bg: Това приложение може да чете и пише информация за NFC обозначения.
ca: Aquesta aplicació pot llegir i escriure informació d'etiquetes NFC.
cs: Aplikace může číst a zapisovat informace ve značce NFC.
da: Denne applikation kan læse og skrive oplysninger om NFC-tags.
de: Diese Anwendung kann NFC-Tag-Informationen lesen und schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση και εγγραφή πληροφοριών ετικετών NFC.
es_es: Esta aplicación puede leer y escribir información de etiquetas NFC.
es_us: Esta aplicación puede leer y escribir información de etiquetas NFC.
et: See rakendus saab lugeda ja kirjutada NFC-siltide teavet.
eu: Aplikazio honek NFC etiketa informazioa irakurri eta idatzi dezake.
fi: Tämä sovellus pystyy lukemaan ja kirjoittamaan NFC-tunnistetietoja.
fr: Cette application peut accéder en lecture et en écriture aux informations de tag NFC.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoi chlibeanna NFC a léamh agus a scríobh.
gl: Esta aplicación pode ler e escribir información de etiquetas NFC.
hi: यह एप्लीकेशन NFC टैग जानकारी पढ़ और लिख सकता है।
hr: Ova aplikacija može čitati i pisati podatke o NFC oznakama.
hu: Az alkalmazás NFC-címkeadatokat olvashat és írhat.
hy: Այս ծրագիրը կարող է կարդալ և գրել NFC պիտակի տեղեկություններ:
is: Þetta forrit getur lesið og skrifað NFC-merkjaupplýsingar.
it_it: Questa applicazione è in grado di leggere e scrivere informazioni sui tag NFC.
ja_jp: このアプリケーションは、NFCタグ情報を読み書きすることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და დაწეროს NFC იარლიყის ინფორმაცია.
kk: Бұл бағдарлама NFC тег ақпаратын оқып жаза алады.
ko_kr: 이 앱은 NFC 태그정보를 읽고 쓸 수 있습니다.
lt: Ši programa gali nuskaityti ir įrašyti NFC žymos informaciją.
lv: Šī programma var lasīt un rakstīt NFC atzīmju informāciju.
mk: Оваа апликација може да чита и да пишува информации за ознаки NFC.
nb: Denne appen kan lese og skrive NFC-tagginformasjon.
nl: Deze applicatie kan NFC-taginformatie lezen en schrijven.
pl: Ta aplikacja może odczytywać i zapisywać informacje o etykietach NFC.
pt_br: Este aplicativo pode ler e gravar informações de marca NFC.
pt_pt: Esta aplicação pode ler e escrever informações de etiquetas NFC.
ro: Această aplicație poate să citească și să scrie informații în etichetele NFC.
ru_ru: Это приложение может читать и записывать сведения меток NFC.
sk: Táto aplikácia môže čítať informácie zo značiek NFC a zapisovať do nich.
sr: Ova aplikacija može da čita i piše informacije o NFC oznaci.
sv: Det här programmet kan läsa och skriva NFC-tagginformation.
tr_tr: Bu uygulama, NFC etiket bilgilerini okuyabilir ve yazabilir.
uk: Ця програма дає змогу зчитувати та записувати дані тегу NFC.
uz: Ushbu ilova NFC tegi ma’lumotlarini o‘qishi va yozishi mumkin.
zh_cn: 该应用程序可读取和写入 NFC 标签信息
zh_hk: 此應用程式可讀取與寫入 NFC 標籤資訊。
zh_tw: 此應用程式能讀取並寫入 NFC 標籤資訊。

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_READ_BOOKMARKS
source: This application can read bookmarks.
ar: يمكن لهذا التطبيق قراءة الإشارات المرجعية.
az: Bu proqram əlfəcinləri oxuya bilər.
bg: Това приложение може да чете показалци.
ca: Aquesta aplicació pot llegir preferits.
cs: Aplikace může číst záložky.
da: Denne applikation kan læse bogmærker.
de: Diese Anwendung kann Lesezeichen lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση σελιδοδεικτών.
es_es: Esta aplicación puede leer favoritos.
es_us: Esta aplicación puede leer Favoritos.
et: See rakendus saab lugeda järjehoidjaid.
eu: Aplikazio honek lastermarkak irakur ditzake.
fi: Tämä sovellus pystyy lukemaan kirjanmerkkejä.
fr: Cette application peut accéder en lecture aux favoris.
ga: Is féidir leis an bhfeidhmchlár seo leabharmharcanna a léamh.
gl: Esta aplicación pode ler favoritos.
hi: यह एप्लीकेशन बुकमार्क्स पढ़ सकती है।
hr: Ova aplikacija može čitati favorite.
hu: Az alkalmazás olvashatja a könyvjelzőket.
hy: Այս ծրագիրը կարող է կարդալ էջանիշեր:
is: Þetta forrit getur lesið bókamerki.
it_it: Questa applicazione è in grado di leggere i preferiti.
ja_jp: このアプリケーションは、ブックマークを読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს სანიშნეები.
kk: Бұл бағдарлама бетбелгілерді оқи алады.
ko_kr: 이 앱은 북마크를 읽을 수 있습니다.
lt: Ši programa gali skaityti adresyno įrašus.
lv: Šī programma var lasīt grāmatzīmes.
mk: Оваа апликација може да чита ознаки.
nb: Denne appen kan lese bokmerker.
nl: Deze applicatie kan favorieten lezen.
pl: Ta aplikacja może odczytywać zakładki.
pt_br: Este aplicativo pode ler favoritos.
pt_pt: Esta aplicação pode ler favoritos.
ro: Această aplicație poate citi marcajele.
ru_ru: Это приложение может читать закладки.
sk: Táto aplikácia môže čítať záložky.
sr: Ova aplikacija može da čita obeleživače.
sv: Det här programmet kan läsa bokmärken.
tr_tr: Bu uygulama, yer imlerini okuyabilir.
uk: Ця програма дає змогу зчитувати закладки.
uz: Ushbu ilova xatcho‘plarni o‘qishi mumkin.
zh_cn: 该应用程序可读取书签
zh_hk: 此應用程式可讀取書籤。
zh_tw: 此應用程式可讀取書籤。

# IDS_TPLATFORM_SBODY_THIS_APPLICATION_CAN_READ_CALL_LOG_ITEMS
source: This application can read call log items.
ar: يمكن لهذا التطبيق قراءة عناصر سجل المكالمات.
az: Bu proqram zəng jurnalı elementlərini oxuya bilər.
bg: Това приложение може да чете елементи от дневник на повикванията.
ca: Aquesta aplicació pot llegir els elements de registre de trucades.
cs: Aplikace může číst položky protokolů hovorů.
da: Denne applikation kan læse opkaldslogelementer.
de: Diese Anwendung kann Anrufprotokollelemente lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση των στοιχείων αρχείου καταγραφής κλήσεων.
es_es: Esta aplicación puede leer elementos del registro de llamadas.
es_us: Esta aplicación puede leer elementos del registro de llamadas.
et: See rakendus saab lugeda kõnelogi üksuseid.
eu: Aplikazio honek dei erregistroetako elementuak irakurri ditzake.
fi: Tämä sovellus pystyy lukemaan puhelulokikohteita.
fr: Cette application peut accéder en lecture aux éléments du journal d'appels.
ga: Is féidir leis an bhfeidhmchlár seo míreanna loga glaonna a léamh.
gl: Esta aplicación pode ler elementos do rexistro de chamadas.
hi: यह एप्लीकेशन कॉल लॉग मदों को पढ़ सकती है।
hr: Ova aplikacija može čitati stavke popisa poziva.
hu: Az alkalmazás olvashatja a hívásnapló-bejegyzéseket.
hy: Այս ծրագիրը կարող է կարդալ կանչերի մատյանի տարրեր:
is: Þetta forrit getur lesið atriði í símtalaskrá.
it_it: Questa applicazione è in grado di leggere tutte le voci del registro chiamate.
ja_jp: このアプリケーションは、通話履歴を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს ზარების ჟურნალის ჩანაწერები.
kk: Бұл бағдарлама қоңырау журналы элементтерін оқи алады.
ko_kr: 이 앱은 통화기록 항목을 읽을 수 있습니다.
lt: Ši programa gali skaityti skambučių žurnalo elementus.
lv: Šī programma var lasīt zvanu žurnāla objektus.
mk: Оваа апликација може да чита ставки од дневниците.
nb: Denne appen kan lese anropsloggelementer.
nl: Deze applicatie kan items in oproeplijsten lezen.
pl: Ta aplikacja może odczytywać elementy spisu połączeń.
pt_br: Este aplicativo pode ler itens do registro de chamadas.
pt_pt: Esta aplicação pode ler itens de registo de chamadas.
ro: Această aplicație poate citi elementele din jurnalul de apeluri.
ru_ru: Это приложение может читать записи журнала вызовов.
sk: Táto aplikácia môže čítať položky denníka hovorov.
sr: Ova aplikacija može da čita stavke dnevnika poziva.
sv: Det här programmet kan läsa poster i samtalsloggen.
tr_tr: Bu uygulama, arama günlüğü öğelerini okuyabilir.
uk: Ця програма дає змогу зчитувати об’єкти журналу викликів.
uz: Ushbu ilova qo‘ng‘iroq jurnali elementlarini o‘qishi mumkin.
zh_cn: 该应用程序可读取通话记录。
zh_hk: 此應用程式可讀取通話記錄項目。
zh_tw: 此應用程式可讀取通話記錄項目。
