Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can turn LEDs on or off, such as the LED on the front of the device and the camera flash.
ar: يمكن لهذا التطبيق تشغيل مصابيح LED أو إيقاف تشغيلها، مثل مصباح LED على الجهة الأمامية من الجهاز وفلاش الكاميرا.
az: Bu proqram cihazın önündəki LED işıqları və kamera fləş işığı kimi LED-ləri yandıra və ya söndürə bilər.
bg: Това приложение може да включва/изключва светодиоди, като например светодиода отпред на устройството и светкавицата на камерата.
ca: Aquesta aplicació pot activar i desactivar LED, com ara el LED de la part frontal del dispositiu i el flaix de la càmera.
cs: Aplikace může zapínat a vypínat LED diody, například LED diodu na přední straně zařízení a blesk fotoaparátu.
da: Denne applikation kan tænde og slukke indikatorer som for eksempel kameralyset og LED-lamperne på enhedens front.
de: Diese Anwendung kann LEDs ein- und ausschalten, z. B. die LED auf der Vorderseite des Geräts und den Blitz der Kamera.
el_gr: Αυτή η εφαρμογή μπορεί να ενεργοποιήσει ή να απενεργοποιήσει LED, όπως είναι το LED στο μπροστινό μέρος της συσκευής και το φλας της κάμερας.
es_es: Esa aplicación puede activar o desactivar los LED, como el LED de la parte delantera del dispositivo y el flash de la cámara.
es_us: Esta aplicación puede encender y apagar los LED, como el LED ubicado en la parte frontal del dispositivo y el flash de la cámara.
et: See rakendus saab lülitada LED-tuled sisse või välja, nt seadme esiküljel oleva LED-tule ja kaameravälgu.
eu: Aplikazio honek LEDak piztu eta itzali ditzake, adibidez, gailuaren aurreko LEDa eta kameraren flasha.
fi: Tämä sovellus pystyy sytyttämään ja sammuttamaan LED-valoja, esimerkiksi laitteen etuosassa olevan merkkivalon ja kameran salaman.
fr: Cette application peut allumer ou éteindre des voyants, comme le voyant situé à l'avant de l'appareil et le flash de l'appareil photo.
ga: Is féidir leis an bhfeidhmchlár seo LEDanna a chasadh air nó as, amhail an LED ar aghaidh an ghléis agus splanc an cheamara.
gl: Esta aplicación pode acender ou apagar os LED, como o LED da parte frontal do dispositivo e o flash da cámara.
hi: यह एप्लीकेशन LED चालू या बंद कर सकती है, जैसे कि डिवाइस के सामने की LED और कैमरा फ्लैश।
hr: Ova aplikacija može uključivati ili isključivati LED svjetla, poput LED svjetla na prednjoj strani uređaja i bljeskalice kamere.
hu: Az alkalmazás be- és kikapcsolhatja a LED-eket, például az eszköz előlapján található LED-et, valamint a fényképező vakuját.
hy: Այս ծրագիրը կարող է միացնել կամ անջատել լուսադիոդները, ինչպիսիք են սարքի դիմերեսի լուսադիոդը և խցիկի լուսաբռնկիչը:
is: Þetta forrit getur kveikt eða slökkt á LED-ljósum, t.d. ljósinu framan á tækinu og flassi myndavélarinnar.
it_it: Questa applicazione è in grado di attivare o disattivare i LED, come ad esempio il LED sulla parte anteriore del dispositivo e il flash della fotocamera.
ja_jp: このアプリケーションは、端末の前面にあるLEDやカメラのフラッシュなどのLEDをON/OFFすることができます。
ka: ამ აპლიკაციას შეუძლია, ჩართოს ან გამორთოს LED-ები, როგორიცაა LED მოწყობილობის წინა მხარეს და კამერის ნათება.
kk: Бұл бағдарлама құрылғының алдындағы және камера жарқылындағы жарық диод индикаторы сияқты жарық диод индикаторларын қоса немесе өшіре алады.
ko_kr: 이 앱은 디바이스 앞면의 LED 및 카메라 플래시와 같은 여러 LED를 켜거나 끌 수 있습니다.
lt: Ši programa gali įjungti ir išjungti LED, pvz., įrenginio priekyje esantį LED ir fotoaparato blykstę.
lv: Šī programma var ieslēgt vai izslēgt LED, piemēram, ierīces priekšpusē esošo LED un kameras zibspuldzi.
mk: Оваа апликација може да вклучува и исклучува LED-светла, како LED-от на предниот дел на уредот и блицот на камерата.
nb: Denne appen kan slå LED-lampene av eller på, som LED-lampen foran på enheten og fotolyset til kameraet.
nl: Deze applicatie kan leds in- of uitschakelen, zoals de led op de voorkant van het apparaat en de cameraflits.
pl: Ta aplikacja może włączać lub wyłączać diody LED, np. diodę LED znajdującą się z przodu urządzenia oraz lampę błyskową aparatu.
pt_br: Este aplicativo pode ligar ou desligar LEDs, como o LED na frente do dispositivo e o flash da câmera.
pt_pt: Esta aplicação pode ligar e desligar LEDs, como o LED na parte da frente do dispositivo e o flash da câmara.
ro: Această aplicație poate aprinde și stinge LED-urile, cum ar fi LED-ul din partea din față a dispozitivului și blițul camerei foto.
ru_ru: Это приложение может включать и отключать индикаторы, например индикатор на лицевой стороне устройства и вспышку камеры.
sk: Toto aplikácii môže zapnúť alebo vypnúť diódy LED, napríklad diódu LED na prednej strane zariadenia a blesk fotoaparátu.
sr: Ova aplikacija može da uključi ili isključi LED lampice, kao što su LED lampica sa prednje strane uređaja i blic kamere.
sv: Det här programmet kan slå på och av LED-lampor, t.ex. på fram sidan av enheten och i kamerans blixt.
tr_tr: Bu uygulama, cihazın önündeki LED ve kamera flaşı gibi LED'leri açıp kapatabilir.
uk: Ця програма дає змогу вмикати та вимикати світлодіодні індикатори, зокрема світлодіодний індикатор на передній панелі пристрою та спалах камери.
uz: Ushbu ilova qurilmaning old tomonidagi LED va kamera flesh chirog‘i kabi LED-larni yoqishi yoki o‘chirishi mumkin.
zh_cn: 该应用程序可打开或关闭 LED 指示灯，例如设备正面的 LED 指示灯和相机闪光灯。
zh_hk: 此應用程式可開啟或關閉 LED 指示燈，如裝置正面的 LED 指示燈與相機閃光燈。
zh_tw: 此應用程式可開啟或關閉 LED 燈，例如裝置正面的 LED 燈與相機閃光燈。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CONTROL_YOUR_LOCATION_SERVICE_SETTINGS
source: This application can control your location service settings.
ar: يمكن لهذا التطبيق التحكم بضبط خدمة تحديد الموقع.
az: Bu proqram sizin məkan xidməti parametrlərinizi idarə edə bilər.
bg: Това приложение може да управлява настройките на услугата за местоположение.
ca: Aquesta aplicació pot controlar els ajustaments de servei d'ubicació.
cs: Aplikace může ovládat nastavení služeb pro zjišťování polohy.
da: Denne applikation kan kontrollere indstillingerne for din placeringstjeneste.
de: Diese Anwendung kann die Einstellungen der Standortdienste steuern.
el_gr: Αυτή η εφαρμογή μπορεί να ελέγξει τις ρυθμίσεις των υπηρεσιών τοποθεσίας.
es_es: Esta aplicación puede controlar los ajustes del servicio de ubicación.
es_us: Esta aplicación puede controlar los ajustes de su servicio de ubicación.
et: See rakendus saab juhtida teie asukohateenuse seadeid.
eu: Aplikazio honek zure kokapen zerbitzu ezarpenak kontrola ditzake.
fi: Tämä sovellus pystyy hallitsemaan sijaintipalveluasetuksiasi.
fr: Cette application peut contrôler les paramètres de vos services de localisation.
ga: Is féidir leis an bhfeidhmchlár seo do shocruithe Seirbhísí suímh a rialú.
gl: Esta aplicación pode controlar os teus axustes do servizo de localización.
hi: यह एप्लीकेशन आपकी स्थान सेवा सेटिंग्स नियंत्रित कर सकती है।
hr: Ova aplikacija može upravljati postavkama usluge lokacije.
hu: Az alkalmazás kezelheti a helymeghatározó szolgáltatások beállításait.
hy: Այս ծրագիրը կարող է վերահսկել Ձեր տեղորոշման ծառայության դրվածքները:
is: Þetta forrit getur stjórnað stillingum staðsetningarþjónustu.
it_it: Questa applicazione è in grado di controllare le impostazioni del servizio di posizione.
ja_jp: このアプリケーションは、位置情報サービスの設定をコントロールすることができます。
ka: ამ აპლიკაციას შეუძლია, მართოს თქვენი ლოკაციის სერვისი პარამეტრები.
kk: Бұл бағдарлама орын қызметі параметрлеріңізді бақылай алады.
ko_kr: 이 앱은 위치 서비스 설정을 제어할 수 있습니다.
lt: Ši programa gali valdyti jūsų vietos paslaugos nustatymus.
lv: Šī programma var kontrolēt jūsu atrašanās vietas pakalpojuma iestatījumus.
mk: Оваа апликација може да ги контролира поставките на Вашата услуга за локација.
nb: Denne appen kan styre innstillingene dine for posisjonstjenester.
nl: Deze applicatie kan de instellingen voor uw locatieservices opgeven.
pl: Ta aplikacja może sterować ustawieniami usługi lokalizacji.
pt_br: Este aplicativo pode controlar as configurações dos seus serviços de localização.
pt_pt: Esta aplicação pode controlar as suas definições de serviço de localização.
ro: Această aplicație poate controla setările serviciilor privind locația.
ru_ru: Это приложение может управлять параметрами службы определения местоположения.
sk: Táto aplikácia môže ovládať nastavenia lokalizačnej služby.
sr: Ova aplikacija može da kontroliše podešavanja usluga lokacije.
sv: Det här programmet kan styra dina platstjänstinställningar.
tr_tr: Bu uygulama, konum servisi ayarlarınızı kontrol edebilir.
uk: Ця програма дає змогу керувати налаштуваннями служби розташування.
uz: Ushbu ilova joylashuv xizmatingiz parametrlarini boshqarishi mumkin.
zh_cn: 该应用程序可控制您的位置服务设置。
zh_hk: 此應用程式可控制您的位置服務設定。
zh_tw: 此應用程式可控制您的定位服務設定。

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_READ_AND_WRITE_FILES_IN_MEDIA_FOLDERS
source: This application can read and write files in media folders.
ar: يمكن لهذا التطبيق قراءة الملفات وكتابتها في مجلدات الوسائط.
az: Bu proqram media qovluqları oxuya və yaza bilər.
bg: Това приложение може да чете и записва файлове в папки с мултимедия.
ca: Aquesta aplicació pot llegir i escriure fitxers en carpetes multimèdia.
cs: Aplikace může číst a zapisovat soubory do složek médií.
da: Denne applikation kan læse og skrive filer i mediemapper.
de: Diese Anwendung kann Dateien in Medienordnern lesen und schreiben.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση και εγγραφή αρχείων σε φακέλους πολυμέσων.
es_es: Esta aplicación puede leer y escribir los archivos en las carpetas multimedia.
es_us: Esta aplicación puede leer y escribir los archivos en las carpetas de archivos multimedia.
et: See rakendus saab lugeda ja kirjutada faile meediumikaustades.
eu: Aplikazio honek multimedia karpetetako fitxategiak irakurri eta idatzi ditzake.
fi: Tämä sovellus pystyy lukemaan mediakansioissa olevia tiedostoja ja kirjoittamaan niihin.
fr: Cette application peut accéder en lecture et en écriture aux fichiers stockés dans les dossiers multimédias.
ga: Is féidir leis an bhfeidhmchlár seo comhaid a léamh agus a scríobh i bhfillteáin mheán.
gl: Esta aplicación pode ler e escribir arquivos en carpetas multimedia.
hi: यह एप्लीकेशन मीडिया फोल्डर्स में फाइलों को पढ़ और लिख सकती है।
hr: Ova aplikacija može čitati i pisati datoteke u medijskim mapama.
hu: Az alkalmazás fájlokat olvashat és írhat a médiamappákban.
hy: Այս ծրագիրը կարող է ֆայլեր կարդալ ու գրել մեդիա պանակներում:
is: Þetta forrit getur skrifað og lesið skrár í efnismöppum.
it_it: Questa applicazione è in grado di leggere e scrivere sui file nelle cartelle multimediali.
ja_jp: このアプリケーションは、メディアフォルダのファイルを読み書きすることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს და ჩაწეროს ფაილები მედიის საქაღალდეებში.
kk: Бұл бағдарлама медиа қалталарында файлдар оқып және жаза алады.
ko_kr: 이 앱은 미디어 폴더의 파일을 읽고 쓸 수 있습니다.
lt: Ši programa gali nuskaityti ir įrašyti failus medijos aplankuose.
lv: Šī programma var lasīt un rakstīt failus multivides mapēs.
mk: Оваа апликација може да ги чита и пишува фајлови во папките со медиуми.
nb: Denne appen kan lese og skrive filer i mediemapper.
nl: Deze applicatie kan bestanden in mediamappen lezen en schrijven.
pl: Ta aplikacja może odczytywać i zapisywać pliki w katalogach multimediów.
pt_br: Este aplicativo pode ler e gravar arquivos em pastas de mídia.
pt_pt: Esta aplicação pode ler e escrever ficheiros nas pastas de multimédia.
ro: Această aplicație poate citi și scrie fișiere în folderele media.
ru_ru: Это приложение может выполнять чтение и запись файлов в папках мультимедиа.
sk: Táto aplikácia môže čítať a zapisovať súbory do priečinkov médií.
sr: Ova aplikacija može da čita i piše fajlove u folderima sa medijima.
sv: Det här programmet kan läsa och skriva filer i mediamappar.
tr_tr: Bu uygulama, medya klasörlerindeki dosyaları okuyup yazabilir.
uk: Ця програма дає змогу зчитувати та записувати файли до медіапапок.
uz: Ushbu ilova media jildlarida fayllarni o‘qishi va yozishi mumkin.
zh_cn: 该应用程序可读取和写入媒体文件夹中的文件。
zh_hk: 此應用程式可讀取與寫入媒體資料夾中的檔案。
zh_tw: 此應用程式可讀取並在媒體資料夾中寫入檔案。

source: This application can read text and multimedia messages, and any information related to them.
ar: يمكن لهذا التطبيق قراءة الرسائل النصية ورسائل الوسائط المتعددة بالإضافة إلى أي معلومات ذات صلة بها.
az: Bu proqram mətn və multimedia mesajlarını və onlarla bağlı bütün məlumatları oxuya bilər.
bg: Това приложение може да чете текстови и мултимедийни съобщения и всякаква информация, свързана с тях.
ca: Aquesta aplicació pot llegir missatges de text i multimèdia i qualsevol informació relacionada.
cs: Aplikace může číst textové a multimediální zprávy a veškeré související informace.
da: Denne applikation kan læse sms'er, mms'er og alle deres relaterede oplysninger.
de: Diese Anwendung kann Text und Multimedianachrichten einschließlich der zugehörigen Informationen lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση μηνυμάτων κειμένου και πολυμέσων, καθώς και κάθε πληροφορίας που σχετίζεται μαζί τους.
es_es: Esta aplicación puede leer mensajes multimedia y de texto, y cualquier información relacionada con ellos.
es_us: Esta aplicación puede leer mensajes multimedia y de texto, y cualquier información relacionada a ellos.
et: See rakendus saab lugeda tekst- ja multimeediumsõnumeid ning nendega seotud teavet.
eu: Aplikazio honek testu eta multimedia mezuak irakurri ditzake, baita horiekin lotutako informazioa ere.
fi: Tämä sovellus pystyy lukemaan teksti- ja multimediaviestejä sekä niihin liittyviä tietoja.
fr: Cette application peut accéder en lecture aux SMS et MMS, ainsi qu'à toutes les informations qui y sont associées.
ga: Is féidir leis an bhfeidhmchlár seo teachtaireachtaí téacs agus ilmheán a léamh, mar aon le haon fhaisnéis a bhaineann leo.
gl: Esta aplicación pode ler mensaxes de texto e multimedia e calquera información relacionada con elas.
hi: यह एप्लीकेशन टेक्स्ट और मल्टीमीडिया सन्देशों, और इनसे संबंधित कोई भी अन्य जानकारी पढ़ सकता है।
hr: Ova aplikacija može čitati tekstne i multimedijske poruke te podatke povezane s njima.
hu: Az alkalmazás olvashatja a szöveges és multimédiás üzeneteket, valamint a kapcsolódó információkat.
hy: Այս ծրագիրը կարող է կարդալ տեքստային ու մուլտիմեդիա հաղորդագրություններ և դրանց առնչվող տեղեկություններ:
is: Þetta forrit getur lesið texta- og margmiðlunarskilaboð og allar upplýsingar tengdar þeim.
it_it: Questa applicazione è in grado di leggere i messaggi multimediali e di testo e qualsiasi informazione correlata.
ja_jp: このアプリケーションは、テキストやマルチメディアメッセージ、およびそれらに関連する任意の情報を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს ტექსტური და მულტიმედიური შეტყობინებები და მათთან დაკავშირებული ნებისმიერი ინფორმაცია.
kk: Бұл бағдарлама мәтін мен мультимедия хабарларын және оларға қатысты кез келген ақпаратты оқи алады.
ko_kr: 이 앱은 문자/멀티미디어 메시지 및 메시지 관련 정보를 보낼 수 있습니다.
lt: Ši programa gali skaityti teksto ir multimedijos žinutes ir bet kokią su jomis susijusią informaciją.
lv: Šī programma var lasīt īsziņas un multiziņas, un visu ar tām saistīto informāciju.
mk: Оваа апликација може да чита текстуални и мултимедијални пораки, како и сите информации поврзани со нив.
nb: Denne appen kan lese tekst- og multimediemeldinger og all informasjon relatert til disse.
nl: Deze applicatie kan sms- en mms-berichten en samenhangende gegevens lezen.
pl: Ta aplikacja może odczytywać SMS i MMS oraz wszelkie powiązane z nimi informacje.
pt_br: Este aplicativo pode ler mensagens de texto e multimídia e quaisquer informações relacionadas a elas.
pt_pt: Esta aplicação pode ler texto, mensagens multimédia e quaisquer informações relacionadas.
ro: Această aplicație poate citi mesajele text și multimedia, precum și toate informațiile corelate cu acestea.
ru_ru: Это приложение может читать SMS и MMS, а также связанную с ними информацию.
sk: Táto aplikácia môže čítať textové a multimediálne správy a ľubovoľný informácie, ktoré sa ich týkajú.
sr: Ova aplikacija može da čita tekst, multimedijalne poruke i sve informacije u vezi sa njima.
sv: Det här programmet kan läsa SMS och MMS och all information som rör dessa.
tr_tr: Bu uygulama, metin ve multimedya mesajlarını ve bunlarla ilgili tüm bilgileri okuyabilir.
uk: Ця програма дає змогу зчитувати SMS- і MMS-повідомлення та всю інформацію, пов’язану з ними.
uz: Ushbu ilova matnli va multimedia xabarlarini hamda ularga tegishli istalgan ma’lumotlarni o‘qishi mumkin.
zh_cn: 该应用程序可读取短信和彩信，及与其相关的任何信息。
zh_hk: 此應用程式可讀取文字訊息與多媒體訊息，及其相關的任何資訊。
zh_tw: 此應用程式能讀取文字及多媒體訊息，以及任何相關資訊。

source: This application can retrieve network information such as the status of each network, its type, and detailed network profile information.
ar: يمكن لهذا التطبيق استرداد معلومات الشبكة مثل حالة كل شبكة ونوعها ومعلومات مفصلة حول ملف تعريف الشبكة.
az: Bu proqram hər bir şəbəkənin statusu, növü və ətraflı şəbəkə profil məlumatı kimi şəbəkə məlumatını əldə edə bilər.
bg: Това приложение може да извлича информация за мрежата, като например състоянието на всяка мрежа, нейния тип, както и подробна информация за профила на мрежата.
ca: Aquesta aplicació pot recuperar informació de xarxa com ara l'estat de cada xarxa, el seu tipus i informació de perfil de xarxa detallada.
cs: Aplikace může načítat informace o sítích, například stav jednotlivých sítí, jejich typ a podrobné informace z profilu sítě.
da: Denne applikation kan hente netværksoplysninger som for eksempel status og type for hvert enkelt netværk samt detaljerede netværksprofiloplysninger.
de: Diese Anwendung kann Netzwerkinformationen abrufen, z. B. Status und Typ eines Netzwerks und detaillierte Netzwerkprofilinformationen.
el_gr: Αυτή η εφαρμογή μπορεί να ανακτήσει πληροφορίες δικτύου όπως η κατάσταση του κάθε δικτύου, ο τύπος του και αναλυτικές πληροφορίες του προφίλ δικτύου.
es_es: Esta aplicación puede recuperar información de la red, como el estado de cada red, su tipo e información detallada del perfil de red.
es_us: Esta aplicación puede obtener información acerca de las redes, como el estado de cada red, su tipo e información detallada sobre el perfil de la red.
et: See rakendus saab laadida võrguteavet, nt iga võrgu olekut, selle tüüpi ja üksikasjalikku võrguprofiili teavet.
eu: Aplikazio honek sare informazioa berreskura dezake, adibidez, sareen egoera, mota eta sareko profilaren informazio xehatua.
fi: Tämä sovellus pystyy hakemaan verkkoon liittyviä tietoja, kuten kunkin verkon tilan, tyypin ja yksityiskohtaiset verkkoprofiilitiedot.
fr: Cette application peut récupérer des informations réseau, telles que le statut de chaque réseau, leur type et les informations détaillées des profils réseau.
ga: Is féidir leis an bhfeidhmchlár seo faisnéis faoin líonra a aisghabháil, amhail stádas gach líonra, cineál an líonra, agus mionfhaisnéis faoi phróifíl an líonra.
gl: Esta aplicación pode recuperar información de rede como o estado de cada rede, o seu tipo e información de perfil de rede detallada.
hi: यह एप्लीकेशन नेटवर्क जानकारी, जैसे प्रत्येक नेटवर्क की स्थिति, उसका प्रकार और विस्तृत नेटवर्क प्रोफाइल जानकारी पुर्नप्राप्त कर सकता है।
hr: Ova aplikacija može preuzeti podatke o mreži kao što su status svake mreže, njena vrsta i detaljne podatke mrežnog profila.
hu: Az alkalmazás lekérheti a hálózati információkat, például az egyes hálózatok állapotát, típusát és a hálózati profil részletes adatait.
hy: Այս ծրագիրը կարող է առբերել ցանցի մասին տեղեկություններ, օրինակ՝ յուրաքանչյուր ցանցի կարգավիճակը, տեսակը և ցանցի պրոֆիլի մանրամասն տվյալները:
is: Þetta forrit getur fengið upplýsingar um símkerfi, t.d. stöðu hvers kerfis, tegund þess og ítarlegar upplýsingar um kerfissnið.
it_it: Questa applicazione è in grado di recuperare le informazioni di rete come lo stato e il tipo di ciascuna rete e le informazioni dettagliate sul profilo di rete.
ja_jp: このアプリケーションは、各ネットワークのステータスやタイプ、詳細なネットワーク接続設定の情報などを取得することができます。
ka: ამ აპლიკაციას შეუძლია, მიიღოს ქსელის ინფორმაცია, როგორიცაა თითოეული ქსელის სტატუსი, მისი ტიპი და ქსელის პროფილის დეტალური ინფორმაცია.
kk: Бұл бағдарлама әр желінің күйі, оның түрі және желі профилінің толық ақпараты сияқты желі ақпаратын қалпына келтіре алады.
ko_kr: 이 앱은 각 네트워크 상태, 유형, 상세 네트워크 프로필 정보와 같은 네트워크 정보를 가져올 수 있습니다.
lt: Ši programa gali atnaujinti tinklo informaciją, pvz., kiekvieno tinklo būseną, tipą ir išsamią tinklo profilio informaciją.
lv: Šī programma var izgūt tīkla informāciju, piemēram, katra tīkla statusu, tā veidu un detalizētu tīkla profila informāciju.
mk: Оваа апликација може да открива мрежни информации како состојбата на секоја мрежа, типот и детални информации за мрежниот профил.
nb: Denne appen kan hente nettverksinformasjon, som statusen til hvert nettverk, nettverkstypen og detaljert informasjon om nettverksprofilen.
nl: Deze applicatie kan netwerkgegevens ophalen zoals de status en het type van elk netwerk en gedetailleerde informatie over het netwerkprofiel.
pl: Ta aplikacja może pobierać informacje o sieci, takie jak statusy każdej z sieci, ich typy oraz szczegółowe informacje o profilach sieciowych.
pt_br: Este aplicativo pode recuperar informações da rede como status de cada rede, seu tipo e informações detalhadas do perfil de rede.
pt_pt: Esta aplicação pode obter informações de rede, como o estado de cada rede, o respectivo tipo e informações de perfil de rede detalhadas.
ro: Această aplicație poate prelua informații despre rețea, cum ar fi starea fiecărei rețele, tipul acesteia și informații detaliate privind profilul rețelei.
ru_ru: Это приложение может получать данные о сетях, например состояние сети, ее тип, а также подробные сведения профиля сети.
sk: Táto aplikácia môže načítať informácie o sieti, ako napríklad stav každej siete, jej typ a podrobné informácie o profile siete.
sr: Ova aplikacija može da primi informacije o mreži kao što su status svake mreže, njen tip i detaljne informacije o mrežnom profilu.
sv: Det här programmet kan hämta nätinformation som t.ex. status för varje nät, typ av nät och detaljerad nätprofilinformation.
tr_tr: Bu uygulama, her ağın durumu, türü ve ayrıntılı ağ profili bilgileri gibi ağ bilgilerini alabilir.
uk: Ця програма дає змогу отримувати інформацію про мережу, зокрема дані про стан кожної мережі, її тип і детальні дані профілю мережі.
uz: Ushbu ilova har bir tarmoq holati, uning turi kabi tarmoq ma’lumotini va batafsil tarmoq profili ma’lumotlarini olishi mumkin.
zh_cn: 该应用程序可获取每个网络的状态、类型和详细的网络配置文件信息等网络信息。
zh_hk: 此應用程式可取回網絡資訊，如每個網絡的狀態、其類型與詳細的網絡設定檔資訊。
zh_tw: 此應用程式能擷取網路資訊，如每個網路的狀態、類型與詳細的網路設定檔資訊。
