Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can turn Wi-Fi on and off, and connect to and disconnect from Wi-Fi and mobile networks. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق تشغيل شبكة Wi-Fi وإيقاف تشغيلها، والاتصال بشبكتي Wi-Fi والهاتف المحمول وقطع الاتصال عنهما. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram Wi-Fi-ı yandıra və söndürə və Wi-Fi və mobil şəbəkələrə qoşula və ayrıla bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да включва и изключва Wi-Fi, както и да осъществява връзка към и да прекъсва връзката с Wi-Fi и мобилни мрежи. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot activar o desactivar el Wi-Fi i connectar-se i desconnectar-se a xarxes Wi-Fi i mòbils. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může zapínat a vypínat Wi-Fi a připojovat se k Wi-Fi a mobilním sítím a odpojovat se od nich. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan slå Wi-Fi til og fra og oprette eller afbryde en forbindelse til Wi-Fi- og mobile netværk. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann WLAN ein- und ausschalten und eine Verbindung zu einem WLAN oder einem mobilen Netz herstellen und trennen. Dies kann je nach Tarif möglicherweise zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να ενεργοποιεί και να απενεργοποιεί το Wi-Fi, καθώς και να συνδέεται και να αποσυνδέεται από δίκτυα Wi-Fi και κινητής τηλεφωνίας. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede activar y desactivar la Wi-Fi y conectarse y desconectarse de redes Wi-Fi y móviles. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede activar y desactivar la conexión Wi-Fi, conectarse a las redes Wi-Fi y móviles, y desconectarse de ellas. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek Wi-Fia piztu eta itzali dezake, eta Wi-Fi eta sare mugikorretara konektatu edo deskonekta daiteke. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy ottamaan Wi-Fi-toiminnon käyttöön ja poistamaan sen käytöstä sekä muodostamaan yhteyksiä Wi-Fi- ja matkapuhelinverkkoihin sekä katkaisemaan ne. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut activer et désactiver le Wi-Fi, mais aussi se connecter et se déconnecter des réseaux mobiles et Wi-Fi. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo Wi-Fi a chasadh air agus as, nascadh le líonraí Wi-Fi agus líonraí móibíleacha, agus dínascadh uathu. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode activar e desactivar a Wi-Fi e conectarte e desconectarte da Wi-Fi e de redes móbiles. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन Wi-Fi चालू और बंद कर सकता है तथा Wi-Fi और मोबाइल नेटवर्क्स से कनेक्ट और डिस्कनेक्ट हो सकता है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է միացնել և անջատել Wi-Fi-ը, միացնել Wi-Fi-ին ու շարժական կապի ցանցերին և անջատել դրանցից: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur kveikt og slökkt á Wi-Fi og tengt við og aftengt frá Wi-Fi netum og farsímakerfum. Þetta kann að hafa viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di attivare e disattivare il Wi-Fi e di connettersi e disconnettersi dal Wi-Fi e dalle reti mobili. Ciò potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、Wi-Fiやモバイルネットワークの接続/切断、およびWi-FiのON/OFFをすることができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, ჩართოს და გამორთოს Wi-Fi, დაამყაროს და შეწყვიტოს Wi-Fi და მობილური ქსელების კავშირი. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба арқылы Wi-Fi желісін қосуға және өшіруге, Wi-Fi мен ұялы байланыс желілерін қосуға және ажыратуға болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 Wi-Fi를 실행하거나 해제하고, Wi-Fi 및 모바일 네트워크에 연결하거나 연결을 해제할 수 있습니다. 이 경우 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Šia programa galima įjungti ir išjungti „Wi-Fi“, prisijungti prie „Wi-Fi“ ir mobiliųjų tinklų ir nuo jų atsijungti. Atsižvelgiant į turimą mokėjimo planą gali būti taikomi papildomi mokesčiai.
lv: Šī programma var ieslēgt un izslēgt Wi-Fi un izveidot un pārtraukt savienojumu ar Wi-Fi un mobilajiem tīkliem. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да го вклучи или исклучи Wi-Fi и да се поврзе или исклучи од Wi-Fi и мобилните мрежи. Тоа може да се наплаќа дополнително, зависно од Вашата претлата.
nb: Denne appen kan slå av og på Wi-Fi og koble til og fra Wi-Fi- og mobilnett. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan Wi-Fi in- en uitschakelen, en verbinding maken/verbreken met Wi-Fi en mobiele netwerken. Dit kan afhankelijk van uw abonnement tot extra kosten leiden.
pl: Ta aplikacja może włączać i wyłączać funkcję Wi-Fi, a także łączyć się z sieciami Wi-Fi i komórkowymi oraz odłączać się od nich. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode ativar e desativar o Wi-Fi e conectar-se e desconectar-se de redes Wi-Fi e móveis. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode ligar e desligar o Wi-Fi e activar ou desactivar a ligação a redes Wi-Fi e redes móveis. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate porni și opri conexiunea Wi-Fi și se poate conecta sau deconecta de la rețelele Wi-Fi și cele mobile. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может включать и отключать Wi-Fi, а также подключаться к мобильным сетям и сетям Wi-Fi и отключаться от них. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže zapnúť a vypnúť sieť Wi-Fi a pripojiť sa k sieťam Wi-Fi a mobilným sieťam a odpojiť sa od nich. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da uključi i isključi Wi-Fi, kao i da uspostavi i prekine vezu sa Wi-Fi i mobilnim mrežama. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan slå på och stänga av Wi-Fi och ansluta till eller koppla från Wi-Fi-nätverk och mobilnät. Detta kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, Wi-Fi'ı açıp kapatabilir, Wi-Fi ve mobil ağlara bağlanıp bunlarla bağlantıyı kesebilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дає змогу вмикати та вимикати функцію Wi-Fi, підключатися та відключатися від Wi-Fi та мобільних мереж. Це може призвести до додаткових витрат залежно від тарифного плану.
uz: Ushbu ilova Wi-Fi ulanishni yoqishi va o‘chirishi hamda Wi-Fi va mobil tarmoqlarga ulanishi va ulardan uzilishi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可打开和关闭 Wi-Fi，以及连接和断开连接 Wi-Fi 和移动网络。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可開啟與關閉 Wi-Fi，以及連接與中斷連接 Wi-Fi 及流動網絡。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可開啟與關閉 Wi-Fi，並連接至 Wi-Fi 與行動網路，或自兩者中斷。這可能根據您的資費方案產生額外費用。

# IDS_TPLATFORM_HEADER_INSTALLING_UNINSTALLING_APPLICATION_PACKAGES
source: Installing/uninstalling application packages
ar: تثبيت/إلغاء تثبيت حزم التطبيقات
az: Proqram paketlərinin quraşdırlması/silinməsi
bg: Инсталиране/деинсталиране на пакети на приложение
ca: Instal·lar o desinstal·lar paquets d'aplicacions
cs: Instalace/odinstalace balíčků aplikací
da: Installere/afinstallere applikationspakker
de: Installieren/Deinstallieren von Anwendungspaketen
el_gr: Εγκατάσταση/κατάργηση εγκατάστασης πακέτων εφαρμογών
es_es: Instalación y desinstalación de paquetes de aplicaciones
es_us: Instalar/desinstalar paquetes de aplicaciones
eu: Aplikazioaren paketeak instalatzen edo desinstalatzen
fi: Sovelluspakettien asentaminen / asennuksen poistaminen
fr: Installation/désinstallation des packs d'application
ga: Pacáistí feidhmchláir a shuiteáil nó a dhíshuiteáil
gl: Instalación/desinstalación de paquetes de aplicacións
hi: एप्लीकेशन पैकेजेस की स्थापना करना/स्थापना रद्द करना
hy: Տեղադրում կամ ապատեղադրում է ծրագրային փաթեթներ
is: Setja upp/fjarlægja forritapakka
it_it: Installazione/disinstallazione di pacchetti dell'applicazione
ja_jp: アプリケーションパッケージをインストール/アンインストール
ka: აპლიკაციის პაკეტების ინსტალაცია/დეინსტალაცია
kk: Қолданба бумаларын орнату/жою
ko_kr: 앱 패키지 설치/삭제
lt: Programos paketų diegimas / šalinimas
lv: Programmu pakotņu instalēšana/atinstalēšana
mk: Се инсталираат/деинсталираат пакети за апликациите
nb: Installere/avinstallere app-pakker
nl: Applicatiepakketten installeren/verwijderen
pl: instalowanie/odinstalowywanie pakietów aplikacji
pt_br: Instalação/desinstalação dos pacotes de aplicativos
pt_pt: Instalar/desinstalar pacotes de aplicações
ro: Instalarea/dezinstalarea pachetelor de aplicații
ru_ru: Установка и удаление пакетов приложений
sk: Inštalácia/odinštalovanie balíkov aplikácií
sr: Instaliranje/deinstaliranje paketa aplikacija
sv: Installerar/avinstallerar programpaket
tr_tr: Uygulama paketlerini yükleme/kaldırma
uk: Встановлення та видалення пакетів програм
uz: Ilova paketlarini o‘rnatish/olib tashlash
zh_cn: 安装/卸载应用程序包
zh_hk: 安裝/解除安裝應用程式套件
zh_tw: 安裝/解除安裝應用程式套件

source: This application can install and uninstall application packages.
ar: يمكن لهذا التطبيق تثبيت حزم التطبيقات أو إلغاء تثبيتها.
az: Bu proqram paketlər quraşdıra və ya silə bilər.
bg: Това приложение може да инсталира и деинсталира пакети на приложения.
ca: Aquesta aplicació pot instal·lar i desinstal·lar paquets d'aplicacions.
cs: Aplikace může instalovat a odinstalovat balíčky aplikací.
da: Denne applikation kan installere og afinstallere applikationspakker.
de: Diese Anwendung kann Anwendungspakete installieren und deinstallieren.
el_gr: Αυτή η εφαρμογή μπορεί να εγκαταστήσει και να καταργήσει την εγκατάσταση πακέτων εφαρμογών.
es_es: Esta aplicación puede instalar y desinstalar paquetes de aplicaciones.
es_us: Esta aplicación puede instalar y desinstalar paquetes de aplicaciones.
eu: Aplikazio honek aplikazio paketeak instalatu eta desinstala ditzake.
fi: Tämä sovellus pystyy asentamaan sovelluspaketteja ja poistamaan niiden asennuksen.
fr: Cette application peut installer et désinstaller les packs d'application.
ga: Is féidir leis an bhfeidhmchlár seo pacáistí feidhmchláir a shuiteáil agus a dhíshuiteáil.
gl: Esta aplicación pode instalar e desinstalar paquetes de aplicacións.
hi: यह एप्लीकेशन, एप्लीकेशन पैकेजेस की स्थापना कर सकती है और स्थापना रद्द कर सकती है।
hy: Այս ծրագիրը կարող է տեղադրել և ապատեղադրել ծրագրային փաթեթներ:
is: Þetta forrit getur sett upp og fjarlægt forritapakka.
it_it: Questa applicazione è in grado di installare e disinstallare i pacchetti dell'applicazione.
ja_jp: このアプリケーションは、アプリケーションパッケージをインストールおよびアンインストールすることができます。
ka: ამ აპლიკაციას შეუძლია, დააინსტალიროს და ამოაინსტალიროს პროგრამის პაკეტები.
kk: Бұл қолданба арқылы қолданба бумаларын орнатуға және жоюға болады.
ko_kr: 이 앱은 앱 패키지를 설치하거나 삭제할 수 있습니다.
lt: Ši programa gali diegti ir pašalinti programos paketus.
lv: Šī programma var instalēt un atinstalēt programmu pakotnes.
mk: Оваа апликација може да инсталира и деинсталира пакети за апликациите.
nb: Denne appen kan installere og avinstallere app-pakker.
nl: Deze applicatie kan applicatiepakketten installeren en verwijderen.
pl: Ta aplikacja może instalować i odinstalowywać pakiety aplikacji.
pt_br: Este aplicativo pode instalar e desinstalar pacotes de aplicativos.
pt_pt: Esta aplicação pode instalar e desinstalar pacotes de aplicações.
ro: Această aplicație poate să instaleze și să dezinstaleze pachete de aplicații.
ru_ru: Позволяет приложению устанавливать и удалять пакеты приложений.
sk: Táto aplikácia môže inštalovať a odinštalovať balíky aplikácií.
sr: Ova aplikacija može da instalira i deinstalira pakete aplikacija.
sv: Det här programmet kan installera och avinstallera programpaket.
tr_tr: Bu uygulama, uygulama paketlerini yükleyebilir ve kaldırabilir.
uk: Дозволяє програмі встановлювати та видаляти пакети програм.
uz: Ushbu ilova ilova paketlarini o‘rnatishi va olib tashlashi mumkin.
zh_cn: 该应用程序可安装和卸载应用程序包。
zh_hk: 此應用程式可安裝與解除安裝應用程式套件。
zh_tw: 此應用程式可安裝或解除安裝應用程式套件。

# IDS_TPLATFORM_HEADER_CLEARING_OTHER_APPLICATIONS_CACHES
source: Clearing other applications' caches
ar: مسح التخزين المؤقت الخاص بالتطبيقات الأخرى
az: Başqa proqramların keşlərinin silinməsi
bg: Изчистване на кешовете на други приложения
ca: Esborrat de les memòries cau d'altres aplicacions
cs: Mazání pamětí ostatních aplikací
da: Rydde andre applikationers cacher
de: Bereinigen des Caches anderer Anwendungen
el_gr: Εκκαθάριση μνημών cache άλλων εφαρμογών
es_es: Borrado de cachés de otras aplicaciones
es_us: Liberar la memoria caché de otras aplicaciones
eu: Beste aplikazio batzuen cacheak garbitzen
fi: Muiden sovellusten välimuistien tyhjentäminen
fr: Nettoyage des caches d'autres applications
ga: Taiscí feidhmchlár eile a ghlanadh
gl: Borrar as memorias caché doutras aplicacións
hi: अन्य एप्लीकेशंस के कैश साफ करना
hy: Մաքրում է այլ ծրագրերի հիշապահեստները
is: Skyndiminni annarra forrita hreinsað
it_it: Cancellazione della cache di altre applicazioni
ja_jp: 他のアプリケーションのキャッシュを消去
ka: სხვა პროგრამების ქეშ-მეხსიერების გასუფთავება
kk: Басқа қолданбалардың кэштерін тазалау
ko_kr: 다른 앱 캐시 삭제
lt: Kitų programų talpyklų valymas
lv: Citu programmu kešatmiņu notīrīšana
mk: Се бришат кешовите на другите апликации
nb: Tømme mellomlagerdata for andre apper
nl: Caches van andere applicaties wissen
pl: Czyszczenie pamięci podręcznych innych aplikacji
pt_br: Limpeza do cache de outros aplicativos
pt_pt: Limpar as memórias cache de outras aplicações
ro: Golirea memoriei cache a altor aplicații
ru_ru: Очистка кэша других приложений
sk: Vymazávanie vyrovnávacích pamätí iných aplikácií
sr: Brisanje keš memorija drugih aplikacija
sv: Rensar cacher för andra program
tr_tr: Diğer uygulamaların önbelleklerini temizleme
uk: Очищення кешу інших програм
uz: Boshqa ilovalar keshlarini tozalash
zh_cn: 关闭其他应用程序的缓存
zh_hk: 關閉其他應用程式的緩存
zh_tw: 清除其他應用程式快取

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CLEAR_OTHER_APPLICATIONS_CACHES
source: This application can clear other applications' caches.
ar: يمكن أن يمسح هذا التطبيق التخزين المؤقت لتطبيقات أخرى.
az: Bu proqram başqa proqramların keşlərini silə bilər.
bg: Това приложение може да изчиства кеша на други приложения.
ca: Aquesta aplicació pot esborrar la memòria cau d'altres aplicacions.
cs: Aplikace může mazat paměti jiných aplikací.
da: Denne applikation kan rydde andre applikationers cacher.
de: Diese Anwendung kann den Cache anderer Anwendungen bereinigen.
el_gr: Αυτή η εφαρμογή μπορεί να εκκαθαρίσει τις μνήμες cache άλλων εφαρμογών.
es_es: Esta aplicación puede borrar las cachés de otras aplicaciones.
es_us: Esta aplicación puede liberar la memoria caché de otras aplicaciones.
eu: Aplikazio honek beste aplikazio batzuen cacheak garbi ditzake.
fi: Tämä sovellus pystyy tyhjentämään muiden sovellusten välimuistit.
fr: Cette application peut nettoyer les caches d'autres applications.
ga: Is féidir leis an bhfeidhmchlár seo taiscí feidhmchlár eile a ghlanadh.
gl: Esta aplicación pode borrar as memorias caché doutras aplicacións.
hi: यह एप्लीकेशन अन्य एप्लीकेशंस के कैश साफ कर सकती है।
hy: Այս ծրագիրը կարող է մաքրել այլ ծրագրերի հիշապահեստները:
is: Þetta forrit getur hreinsað skyndiminni annarra forrita.
it_it: Questa applicazione è in grado di cancellare la cache di altre applicazioni.
ja_jp: このアプリケーションは、他のアプリケーションのキャッシュを消去できます。
ka: ამ აპლიკაციას შეუძლია, გაასუფთაოს სხვა აპლიკაციების ქეში.
kk: Бұл қолданба арқылы басқа қолданбалардың кэштерін тазалауға болады.
ko_kr: 이 앱은 다른 앱의 캐시를 삭제할 수 있습니다.
lt: Ši programa gali išvalyti kitų programų talpyklas.
lv: Šī programma var notīrīt citu programmu kešatmiņas.
mk: Оваа апликација може да брише кешови на други апликации.
nb: Denne appen kan fjerne mellomlagerdata for andre apper.
nl: Deze applicatie kan de cache van andere applicaties wissen.
pl: Ta aplikacja może czyścić pamięci podręczne innych aplikacji.
pt_br: Este aplicativo pode limpar o cache de outros aplicativos.
pt_pt: Esta aplicação pode limpar as memórias cache de outras aplicações.
ro: Această aplicație poate goli memoria cache a altor aplicații.
ru_ru: Позволяет приложению очищать кэш других приложений.
sk: Táto aplikácia môže vymazávať vyrovnávacie pamäte iných aplikácií.
sr: Ova aplikacija može da obriše keš memorije drugih aplikacija.
sv: Det här programmet kan rensa cachedata för andra program.
tr_tr: Bu uygulama, diğer uygulamaların önbelleklerini temizleyebilir.
uk: Дозволяє програмі очищати кеш інших програм.
uz: Ushbu ilova boshqa ilovalar kesh xotirasini tozalashi mumkin.
zh_cn: 该应用程序可清除其他应用程序的缓存。
zh_hk: 此應用程式可清除其他應用程式的緩存。
zh_tw: 此應用程式可清除其他應用程式的快取。

# IDS_TPLATFORM_HEADER_RESTARTING_DEVICE
source: Restarting device
ar: إعادة تشغيل الجهاز
az: Cihaz sönüb yandırılır
bg: Рестартиране на устройството
ca: Reiniciar dispositiu
cs: Restartování zařízení
da: Genstarter enhed
de: Neustarten des Geräts
el_gr: Επανεκκίνηση συσκευής
es_es: Reinicio del dispositivo
es_us: Reiniciar el dispositivo
eu: Gailua berrabiarazten
fi: Laitteen uudelleenkäynnistäminen
fr: Redémarrage de l'appareil
ga: An gléas a atosú
gl: Reiniciando o dispositivo
hi: डिवाइस पुनः चालू करना
hy: Վերագործարկում է սարքը
is: Tæki endurræst
it_it: Riavvio del dispositivo
ja_jp: 端末を再起動
ka: მოწყობილობის გადატვირთვა
kk: Құрылғыны қайта іске қосу
ko_kr: 디바이스 다시 시작
lt: Įrenginys paleidžiamas iš naujo
lv: Ierīces restartēšana
mk: Уредот се рестартира
nb: Starte enhet på nytt
nl: Apparaat opnieuw opstarten
pl: Ponowne uruchamianie urządzenia
pt_br: Reiniciar aparelho
pt_pt: Reiniciar dispositivo
ro: Repornire dispozitiv
ru_ru: Перезагрузка устройства
sk: Reštartovanie zariadenia
sr: Restartovanje uređaja
sv: Starta om enhet
tr_tr: Cihaz yeniden başlatılıyor
uk: Перезавантаження пристрою
uz: Qurilma qayta ishga tushirilmoqda
zh_cn: 重启设备
zh_hk: 重新啟動裝置
zh_tw: 重新啟動裝置

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_RESTART_THE_DEVICE
source: This application can restart the device.
ar: يمكن لهذا التطبيق إعادة تشغيل الجهاز.
az: Bu proqram cihazı söndürüb yandıra bilər.
bg: Това приложение може да рестартира устройството.
ca: Aquesta aplicació pot restablir el dispositiu.
cs: Aplikace může restartovat zařízení.
da: Denne applikation kan genstarte enheden.
de: Diese Anwendung kann das Gerät neu starten.
el_gr: Αυτή η εφαρμογή μπορεί να επανεκκινήσει τη συσκευή.
es_es: Esta aplicación puede reiniciar el dispositivo.
es_us: Esta aplicación puede reiniciar el dispositivo.
eu: Aplikazio honek gailua berrabiaraz dezake.
fi: Tämä sovellus pystyy käynnistämään laitteen uudelleen.
fr: Cette application peut redémarrer l'appareil.
ga: Is féidir leis an bhfeidhmchlár seo an gléas a atosú.
gl: Esta aplicación pode reiniciar o dispositivo.
hi: यह एप्लीकेशन डिवाइस पुनः चालू कर सकती है।
hy: Այս ծրագիրը կարող է վերագործարկել սարքը:
is: Þetta forrit getur endurræst tækið.
it_it: Questa applicazione è in grado di riavviare il dispositivo.
ja_jp: このアプリケーションは、端末を再起動することができます。
ka: ამ აპლიკაციას შეუძლია, გადატვირთოს მოწყობილობა.
kk: Бұл қолданба арқылы құрылғыны қайта іске қосуға болады.
ko_kr: 이 앱은 디바이스를 다시 시작할 수 있습니다.
lt: Ši programa gali paleisti įrenginį iš naujo.
lv: Šī programma var restartēt ierīci.
mk: Оваа апликација може да го рестартира уредот.
nb: Denne appen kan starte enheten på nytt.
nl: Deze applicatie kan het apparaat opnieuw opstarten.
pl: Ta aplikacja może ponownie uruchomić urządzenie.
pt_br: Este aplicativo pode reiniciar o aparelho.
pt_pt: Esta aplicação pode reiniciar o dispositivo.
ro: Această aplicație poate reporni dispozitivul.
ru_ru: Позволяет приложению перезапускать устройство.
sk: Táto aplikácia môže reštartovať zariadenie.
sr: Ova aplikacija može da restartuje uređaj.
sv: Det här programmet kan starta om enheten.
tr_tr: Bu uygulama, cihazı tekrar başlatabilir.
uk: Дозволяє програмі перезавантажувати пристрій.
uz: Ushbu ilova qurilmani qayta ishga tushirishi mumkin.
zh_cn: 该应用程序可重启设备。
zh_hk: 此應用程式可重新啟動裝置。
zh_tw: 此應用程式可重新啟動裝置。

# IDS_TPLATFORM_HEADER_MONITORING_SYSTEM_RESOURCES
source: Monitoring system resources
ar: مراقبة موارد النظام
az: Monitorinq sisteminin ehtiyatları
bg: Наблюдение на системните ресурси
ca: Supervisió de recursos del sistema
cs: Monitorování systémových prostředků
da: Overvåge systemressourcer
de: Überwachen von Systemressourcen
el_gr: Παρακολούθηση πόρων συστήματος
es_es: Control de los recursos del sistema
es_us: Monitorizar recursos del sistema
eu: Sistema baliabideak kontrolatzea
fi: Järjestelmäresurssien valvonta
fr: Surveillance des ressources du système
ga: Monatóireacht a dhéanamh ar acmhainní an chórais
gl: Supervisión de recursos do sistema
hi: सिस्टम संसाधनों को मॉनिटर करना
hy: Մշտադիտարկում է համակարգի ռեսուրսները
is: Eftirlit með kerfistilföngum
it_it: Monitoraggio delle risorse di sistema
ja_jp: システムリソースをモニタリング
ka: სისტემის რესურსების მონიტორინგი
kk: Жүйе ресурстарын бақылау
ko_kr: 시스템 리소스 모니터링
lt: Sistemos išteklių stebėjimas
lv: Sistēmas resursu pārraudzība
mk: Се следат системските ресурси
nb: Overvåke systemressurser
nl: Systeembronnen controleren
pl: Monitorowanie zasobów systemowych
pt_br: Monitoramento de recursos do sistema
pt_pt: Monitorizar recursos de sistema
ro: Monitorizarea resurselor sistemului
ru_ru: Мониторинг использования ресурсов системы
sk: Monitorovanie systémových prostriedkov
sr: Praćenje resursa sistema
sv: Övervakar systemresurser
tr_tr: Sistem kaynaklarını izleme
uk: Відстеження використання ресурсів системи
uz: Tizim resurslari monitoringi
zh_cn: 监控系统资源
zh_hk: 監控系統資源
zh_tw: 偵測系統資源
