Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_ACCESSING_INTERNET_BOOKMARKS_M_NOUN
source: Accessing Internet bookmarks
ar: الوصول إلى علامات الإنترنت
az: İnternet əlfəcinlərinə çıxış
bg: Достъп до показалци в интернет
ca: Accés a preferits d'Internet
cs: Přístup k záložkám Internetu
da: Adgang til internetbogmærker
de: Zugriff auf Internet-Lesezeichen
el_gr: Πρόσβαση στους σελιδοδείκτες Internet
es_es: Acceso a los favoritos de Internet
es_us: Acceder a Favoritos de Internet
et: Juurdepääs internetijärjehoidjatele
eu: Interneteko lastermarketara sartzea
fi: Internet-kirjanmerkkien käyttäminen
fr: Accéder aux favoris Internet
ga: Leabharmharcanna Idirlín a rochtain
gl: Acceso aos favoritos da Internet
hi: इंटरनेट बुकमार्क्स एक्सेस करना
hr: Pristupanje favoritima na internetu
hu: Internetes könyvjelzők hozzáférése
hy: Մուտք դեպի Ինտերնետի էջանիշեր
is: Aðgangur að bókamerkjum internets
it_it: Accesso ai preferiti di Internet
ja_jp: ブラウザのブックマークにアクセス
ka: ინტერნეტის სანიშნეებზე წვდომა
kk: Интернет бетбелгілеріне қатынасу
ko_kr: 인터넷 북마크에 접근하기
lt: Prieiga prie interneto adresyno įrašų
lv: Piekļuve interneta grāmatzīmēm
mk: Пристапување до омилени страници на интернет
nb: Få tilgang til Internett-bokmerker
nl: Toegang tot internetfavorieten
pl: Dostęp do zakładek internetowych
pt_br: Acessar favoritos da Internet
pt_pt: Aceder aos favoritos da Internet
ro: Accesarea marcajelor de pe internet
ru_ru: Доступ к закладкам на веб-сайты
sk: Prístup k internetovým záložkám
sr: Pristup Internet obeleživačima
sv: Åtkomst till bokmärken på Internet
tr_tr: İnternet yer imlerine erişme
uk: Доступ до закладок в Інтернеті
uz: Internet saqlangan veb-hujjatlariga kirish
zh_cn: 访问互联网书签
zh_hk: 存取互聯網書籤
zh_tw: 存取網際網路書籤

# IDS_TPLATFORM_BODY_SHARING_DATA_BETWEEN_APPLICATIONS_M_NOUN
source: Sharing data between applications
ar: مشاركة البيانات بين التطبيقات
az: Proqramlar arasında məlumat paylaşılması
bg: Споделяне на данни между приложения
ca: Ús compartit de dades entre aplicacions
cs: Sdílení dat mezi aplikacemi
da: Dele data mellem applikationer
de: Austauschen von Daten zwischen Anwendungen
el_gr: Κοινή χρήση δεδομένων μεταξύ εφαρμογών
es_es: Uso compartido de datos entre aplicaciones
es_us: Compartir datos entre aplicaciones
et: Andmete jagamine rakenduste vahel
eu: Aplikazioen artean datuak partekatzea
fi: Tietojen jakaminen sovellusten välillä
fr: Partager des données entre des applications
ga: Sonraí a chomhroinnt idir feidhmchláir
gl: Uso compartido de datos entre aplicacións
hi: एप्लीकेशंस के बीच डाटा साझा करना
hr: Dijeljenje podataka između aplikacija
hu: Adatok megosztása az alkalmazások között
hy: Տվյալների համօգտագործում ծրագրերի միջև
is: Gagnadeiling á milli forrita
it_it: Condivisione di dati da un'applicazione all'altra
ja_jp: アプリケーション間でデータを共有
ka: მონაცემთა გაზიარება აპლიკაციებს შორის
kk: Деректерді бағдарламалар арасында бөлісу
ko_kr: 앱 간에 데이터 공유하기
lt: Duomenų bendrinimas tarp programų
lv: Datu kopīgošana programmu starpā
mk: Споделување податоци меѓу апликации
nb: Dele data mellom apper
nl: Gegevens delen tussen applicaties
pl: Udostępnianie danych pomiędzy aplikacjami
pt_br: Compartilhar dados entre aplicativos
pt_pt: Partilhar dados entre aplicações
ro: Partajarea datelor între aplicații
ru_ru: Обмен данными между приложениями
sk: Zdieľanie údajov medzi aplikáciami
sr: Deljenje podataka između aplikacija
sv: Dela data mellan program
tr_tr: Uygulamalar arasında veri paylaşma
uk: Спільне використання даних програмами
uz: Ilovalar o‘rtasida ma’lumot ulashish
zh_cn: 应用程序之间分享数据
zh_hk: 應用程式之間共享數據
zh_tw: 共享應用程式間的資料

# IDS_TPLATFORM_BODY_MANAGING_DISPLAY_SETTINGS_M_NOUN
source: Managing display settings
ar: إدارة ضبط العرض
az: Displey parametrlərinin idarə edilməsi
bg: Управление на настройки за дисплей
ca: Gestió d'ajustaments de visualització
cs: Správa nastavení zobrazení
da: Administrere visningsindstillinger
de: Verwalten von Anzeigeeinstellungen
el_gr: Διαχείριση ρυθμίσεων οθόνης
es_es: Administración de los ajustes de pantalla
es_us: Administrar los ajustes de la pantalla
et: Ekraaniseadete haldamine
eu: Pantailaren ezarpenak kudeatzea
fi: Näyttöasetusten hallinta
fr: Gérer les paramètres d'affichage
ga: Socruithe taispeána a bhainistiú
gl: Xestión de axustes de visualización
hi: प्रदर्शन सेटिंग्स प्रबंधित करना
hr: Upravljanje postavkama prikaza
hu: Megjelenítési beállítások kezelése
hy: Ցուցադրման դրվածքների կառավարում
is: Stjórna birtingarstillingum
it_it: Gestione delle impostazioni di visualizzazione
ja_jp: 画面設定の管理
ka: ეკრანის პარამეტრების მართვა
kk: Дисплей параметрлерін басқару
ko_kr: 화면 설정 관리하기
lt: Ekrano nustatymų tvarkymas
lv: Displeja iestatījumu pārvaldība
mk: Управување со поставките на екранот
nb: Administrere visningsinnstillinger
nl: Weergave-instellingen beheren
pl: Zarządzanie ustawieniami wyświetlacza
pt_br: Gerenciar configurações de exibição
pt_pt: Gerir definições de apresentação
ro: Gestionarea setărilor de afișare
ru_ru: Управление параметрами дисплея
sk: Spravovanie nastavení zobrazenia
sr: Upravljanje podešavanjima prikaza
sv: Hantera visningsinställningar
tr_tr: Ekran ayarlarını yönetme
uk: Керування налаштуваннями дисплея
uz: Displey parametrlarini boshqarish
zh_cn: 管理显示设置
zh_hk: 管理顯示設定
zh_tw: 管理顯示設定

# IDS_TPLATFORM_BODY_MANAGING_EMAIL_ACCOUNTS_MAILBOXES_AND_EMAILS_M_NOUN
source: Managing email accounts, mailboxes, and email
ar: إدارة حسابات البريد الإلكتروني وصناديق البريد ورسائل البريد الإلكتروني
az: E-poçt hesabları, poçt qutuları və e-poçtların idarə edilməsi
bg: Управление на имейл акаунти, пощенски кутии и имейли
ca: Gestió de comptes de correu electrònic, bústies i correus electrònics
cs: Správa e-mailových účtů, schránek a e-mailů
da: Administrere e-mailkonti, postkasser og e-mails
de: Verwalten von E-Mail-Konten, Postfächern und E-Mails
el_gr: Διαχείριση λογαριασμών email, γραμματοκιβωτίων και μηνυμάτων email
es_es: Administración de cuentas de correo electrónico, buzones de correo y correos electrónicos
es_us: Administrar cuentas de correo, bandejas de entrada y correos
et: E-posti kontode, postkastide ja e-kirjade haldamine
eu: Kontu elektronikoak, postontziak eta mezu elektronikoak kudeatzea
fi: Sähköpostitilien, postilaatikoiden ja sähköpostiviestien hallinta
fr: Gérer les comptes de messagerie, les messageries et les e-mails
ga: Cuntais r-phoist, boscaí poist, agus r-phoist a bhainistiú
gl: Xestión de contas de correo electrónico, caixas de correo e correos electrónicos
hi: ईमेल खाते, मेलबॉक्सेस और ईमेल्स प्रबंधित करना
hr: Upravljanje računima e-pošte, sandučićima i e-poštom
hu: E-mail fiókok, postafiókok és e-mailek kezelése
hy: Էլփոստի հաշիվների, փոստարկղների և նամակների կառավարում
is: Umsjón með tölvupóstreikningum, pósthólfum og tölvupósti
it_it: Gestione di account e-mail, caselle di posta e messaggi e-mail
ja_jp: Eメールアカウント、メールボックス、Eメールの管理
ka: ელფოსტის ანგარიშების, საფოსტო ყუთებისა და ელწერილების მართვა
kk: Электрондық пошта есептік жазбаларын, пошта жәшіктері мен электрондық пошталарды басқару
ko_kr: 이메일 계정, 메일함 및 이메일 관리하기
lt: El. pašto paskyrų, pašto dėžučių ir el. laiškų tvarkymas
lv: E-pasta kontu, pastkastu un e-pasta ziņu pārvaldība
mk: Управување со сметките за е-пошта, сандачињата и пораките
nb: Administrere e-postkontoer, postbokser og e-poster
nl: E-mailaccounts, postvakken en e-mails beheren
pl: Zarządzanie kontami e-mail, skrzynkami pocztowymi i e-mailami
pt_br: Gerenciar contas de e-mail, caixas de correio e e-mails
pt_pt: Gerir contas de e-mail, caixas de correio e e-mails
ro: Gestionarea conturilor de e-mail, a cutiilor poștale și a e-mailurilor
ru_ru: Управление учетными записями электронной почты, почтовыми ящиками и сообщениями
sk: Spravovanie e-mailových kont, poštových schránok a e-mailov
sr: Upravljanje nalozima e-pošte, poštanskim sandučićima i e-porukama
sv: Hantera e-postkonton, brevlådor och e-postmeddelanden
tr_tr: E-posta hesaplarını, posta kutularını ve e-postaları yönetme
uk: Керування обліковими записами Еmail, поштовими скриньками та повідомленнями Еmail
uz: E-pochta hisob qaydnomalari, pochta qutilari va e-pochtalarni boshqarish
zh_cn: 管理电子邮件帐户、邮箱和电子邮件
zh_hk: 管理電子郵件帳戶、信箱與電子郵件
zh_tw: 管理電子郵件帳號、信箱與電子郵件

# IDS_TPLATFORM_BODY_MANAGING_EMAIL_CONFIGURATIONS_M_NOUN
source: Managing email configurations
ar: إدارة تكوينات رسائل البريد الإلكتروني
az: E-poçt konfiqurasiyalarının idarə edilməsi
bg: Управление на имейл конфигурации
ca: Gestió de configuracions de correu electrònic
cs: Správa konfigurací e-mailů
da: Administrere e-mailkonfigurationer
de: Verwalten von E-Mail-Konfigurationen
el_gr: Διαχείριση διαμορφώσεων email
es_es: Administración de configuraciones de correos electrónicos
es_us: Administrar configuraciones de correo
et: E-posti konfiguratsioonide haldamine
eu: Mezu elektronikoen konfigurazioak kudeatzea
fi: Sähköpostimääritysten hallinta
fr: Gérer les configurations de messageries
ga: Cumraíochtaí r-phoist a bhainistiú
gl: Xestión de configuracións de correo electrónico
hi: ईमेल कॉन्फिगरेशंस प्रबंधित करना
hr: Upravljanje konfiguracijama e-pošte
hu: E-mail-konfigurációk kezelése
hy: Էլփոստի կազմաձևերի կառավարում
is: Umsjón með tölvupóststillingum
it_it: Gestione delle configurazioni e-mail
ja_jp: Eメール設定を管理
ka: ელფოსტის კონფიგურაციის პარამეტრების მართვა
kk: Электрондық пошта конфигурациялары
ko_kr: 이메일 구성 관리하기
lt: El. pašto konfigūracijų tvarkymas
lv: E-pasta konfigurāciju pārvaldība
mk: Управување со конфигурациите за е-пошта
nb: Administrere e-postkonfigurasjoner
nl: E-mailconfiguraties beheren
pl: Zarządzanie konfiguracjami poczty e-mail
pt_br: Gerenciar configurações de e-mail
pt_pt: Gerir configurações de e-mail
ro: Gestionarea configurațiilor pentru e-mail
ru_ru: Управление конфигурацией электронной почты
sk: Spravovanie e-mailových konfigurácií
sr: Upravljanje konfiguracijama e-pošte
sv: Hantera e-postkonfigurationer
tr_tr: E-posta yapılandırmalarını yönetme
uk: Керування конфігураціями Еmail
uz: E-pochta sozlamalarini boshqarish
zh_cn: 管理电子邮件配置
zh_hk: 管理電子郵件配置
zh_tw: 管理電子郵件配置

# IDS_TPLATFORM_BODY_ACCESSING_EXTERNAL_STORAGE_M_NOUN
source: Accessing external storage
ar: الوصول إلى وحدة ‏‫التخزين الخارجية
az: Xarici yaddaşa çıxış
bg: Достъп до външна памет
ca: Accés a emmagatzematge extern
cs: Přístup k externímu úložišti
da: Adgang til eksternt lager
de: Zugriff auf externen Speicher
el_gr: Πρόσβαση στον εξωτερικό χώρο αποθήκευσης
es_es: Acceso al almacenamiento externo
es_us: Acceder al almacenamiento externo
et: Juurdepääs välismälule
eu: Kanpo biltegira sartzea
fi: Ulkoisen tallennuslaitteen käyttäminen
fr: Accéder au stockage externe
ga: Stóras seachtrach a rochtain
gl: Acceso ao almacenamento externo
hi: बाह्य स्टोरेज एक्सेस करना
hr: Pristupanje vanjskoj memoriji
hu: Külső tároló hozzáférése
hy: Մուտք դեպի արտաքին հիշասարք
is: Aðgangur að ytri geymslu
it_it: Accesso alla memoria esterna
ja_jp: 外部ストレージへアクセス
ka: გარე მეხსიერებაზე წვდომა
kk: Сыртқы жадқа қатынасу
ko_kr: 외장 저장공간에 접근하기
lt: Prieiga prie išorinės laikmenos
lv: Piekļuve ārējai krātuvei
mk: Пристапување до надворешниот мемориски уред
nb: Få tilgang til ekstern lagring
nl: Toegang tot externe opslaglocatie
pl: Dostęp do pamięci zewnętrznej
pt_br: Acessar armazenamento externo
pt_pt: Aceder ao armazenamento externo
ro: Accesarea spațiului de stocare extern
ru_ru: Доступ к внешнему носителю
sk: Prístup k externému úložisku
sr: Pristup eksternoj skladišnoj lokaciji
sv: Åtkomst till extern lagring
tr_tr: Harici hafızaya erişme
uk: Доступ до зовнішнього місця збереження
uz: Tashqi xotiraga kirish
zh_cn: 访问外部存储器
zh_hk: 存取外置儲存裝置
zh_tw: 存取外接儲存空間

# IDS_TPLATFORM_BODY_ACCESSING_APPLICATION_DATA_IN_EXTERNAL_STORAGE_M_NOUN
source: Accessing application data in external storage
ar: الوصول إلى بيانات التطبيق في وحدة ‏‫التخزين الخارجية
az: Xarici yaddaşda proqram məlumatına çıxış
bg: Достъп до данни на приложения във външна памет
ca: Accés a les dades d'aplicacions en un emmagatzematge extern
cs: Přístup k datům aplikace v externím úložišti
da: Adgang til applikationsdata på eksternt lager
de: Zugriff auf Anwendungsdaten im externen Speicher
el_gr: Πρόσβαση στα δεδομένα εφαρμογής στον εξωτερικό χώρο αποθήκευσης
es_es: Acceso a los datos de la aplicación en el almacenamiento externo
es_us: Acceder a datos de aplicaciones en almacenamiento externo
et: Juurdepääs sisemälus olevate rakenduste andmetele
eu: Kanpo biltegietako aplikazio datuetara sartzea
fi: Ulkoisessa tallennuslaitteessa olevien sovellustietojen käyttäminen
fr: Accéder aux données d'application dans le stockage externe
ga: Sonraí feidhmchláir i stóras seachtrach a rochtain
gl: Acceso aos datos das aplicación nun almacenamento externo
hi: बाह्य स्टोरेज में एप्लीकेशन डाटा एक्सेस करना
hr: Pristupanje aplikacijskim podacima u vanjskoj memoriji
hu: Alkalmazás adatainak hozzáférése külső tárolóban
hy: Մուտք դեպի ծրագրի տվյալներ արտաքին հիշասարքում
is: Aðgangur að forritsgögnum í ytri geymslu
it_it: Accesso ai dati dell'applicazione nella memoria esterna
ja_jp: 外部ストレージのアプリケーションデータへアクセス
ka: აპლიკაციის მონაცემებზე წვდომა გარე მეხსიერებაზე
kk: Сыртқы жадтағы бағдарлама деректеріне қатынасу
ko_kr: 외장 저장공간의 앱 데이터에 접근하기
lt: Prieiga prie programos duomenų išorinėje laikmenoje
lv: Piekļuve programmas datiem ārējā krātuvē
mk: Пристапување до податоци на апликациите на надворешниот мемориски уред
nb: Få tilgang til appdata i ekstern lagring
nl: Toegang tot applicatiegegevens in externe opslaglocatie
pl: Dostęp do danych aplikacji w pamięci zewnętrznej
pt_br: Acessar dados do aplicativo no armazenamento externo
pt_pt: Aceder aos dados da aplicação no armazenamento externo
ro: Accesarea datelor aplicațiilor din spațiul de stocare extern
ru_ru: Доступ к данным приложений на внешнем носителе
sk: Prístup k aplikačným údajom v externom úložisku
sr: Pristup podacima o aplikaciji na eksternoj skladišnoj lokaciji
sv: Åtkomst till programdata i extern lagring
tr_tr: Harici hafızadaki uygulama verilerine erişme
uk: Доступ до даних програми в зовнішньому місці збереження
uz: Tashqi xotirada ilova ma’lumotlariga kirish
zh_cn: 访问外部存储器中的应用程序数据
zh_hk: 存取外置儲存裝置中的應用程式數據
zh_tw: 正在存取外接儲存空間中的應用程式資料

# IDS_TPLATFORM_BODY_MANAGING_VIBRATION_FEEDBACK_M_NOUN
source: Managing vibration feedback
ar: إدارة ملاحظات الاهتزاز
az: Vibrasiya əks-əlaqəsinin idarə edilməsi
bg: Управление на реакция с вибриране
ca: Gestió de resposta de vibració
cs: Správa vibrací
da: Administrere vibrationsfeedback
de: Verwalten des Vibrationsfeedback
el_gr: Διαχείριση ανάδρασης δόνησης
es_es: Administración de respuesta de vibración
es_us: Administrar respuesta de vibración
et: Värina tagasiside haldamine
eu: Bibrazio erantzuna kudeatzea
fi: Värinäpalautteen hallinta
fr: Gérer le retour par vibration
ga: Aisfhotha creatha a bhainistiú
gl: Xestión de responsta de vibración
hi: कंपन प्रतिपुष्टि प्रबंधित करना
hr: Upravljanje vibrirajućim povratnim informacijama
hu: Rezgéses visszajelzés kezelése
hy: Թրթռումով հետադարձ արձագանքի կառավարում
is: Stjórnun titringssvörunar
it_it: Gestione del feedback vibrazione
ja_jp: バイブフィードバックの管理
ka: ვიბრაციული რეაგირების მართვა
kk: Дірілдеу кері байланысын басқару
ko_kr: 진동 피드백 관리하기
lt: Vibravimo atsako tvarkymas
lv: Vibrācijas atbildes pārvaldība
mk: Управување со вибрациските повратни информации
nb: Administrere vibrasjonstilbakemelding
nl: Trilfeedback beheren
pl: Zarządzanie wibracjami
pt_br: Gerenciar vibração de reação ao toque
pt_pt: Gerir aviso de vibração
ro: Gestionarea feedbackului prin vibrație
ru_ru: Управление вибрацией при нажатии клавиш
sk: Spravovanie vibračnej odozvy
sr: Upravljanje ehom vibracije
sv: Hantera vibrationsfeedback
tr_tr: Titreşimli geri bildirimi yönetme
uk: Керування вібраційним зворотним зв’язком
uz: Vibratsiya indikatorini boshqarish
zh_cn: 管理振动反馈
zh_hk: 管理震動回饋
zh_tw: 管理震動回饋

# IDS_TPLATFORM_BODY_USING_SECURE_REPOSITORY_M_NOUN
source: Using secure repository
ar: استخدام مخزون البرامج آمن
az: Təhlükəsizlik bazasından istifadə
bg: Използване на защитено хранилище
ca: Ús del repositori segur
cs: Použití zabezpečeného úložiště
da: Bruge sikkert lager
de: Verwenden von sicherem Speicher
el_gr: Χρήση ασφαλούς αποθετηρίου
es_es: Uso del almacenamiento seguro
es_us: Usar el repositorio seguro
et: Turvalise hoiuruumi kasutamine
eu: Biltegi segurua erabiltzea
fi: Suojatun säilön käyttäminen
fr: Utiliser le référentiel sécurisé
ga: An stór slán a úsáid
gl: Uso do repositorio seguro
hi: सुरक्षित संग्रह का उपयोग करना
hr: Korištenje sigurnog spremišta
hu: Biztonságos tárház használata
hy: Ապահով պահեստարանի օգտագործում
is: Notkun öruggrar geymslu
it_it: Utilizzo dell'archivio protetto
ja_jp: 安全なリポジトリーを使用
ka: უსაფრთხო საცავის გამოყენება
kk: Қауіпсіз сақтау орнын пайдалану
ko_kr: 보안 저장공간 사용하기
lt: Saugios saugyklos naudojimas
lv: Droša repozitorija izmantošana
mk: Користење безбедно складиште
nb: Bruke sikkert lagringssted
nl: Veilige opslagplaats gebruiken
pl: Korzystanie z repozytorium zabezpieczeń
pt_br: Usar repositório protegido
pt_pt: Utilizar repositório seguro
ro: Utilizarea depozitului securizat
ru_ru: Использование безопасного хранилища
sk: Používanie zabezpečeného odkladacieho priestoru
sr: Upotreba bezbednog spremišta
sv: Använda det säkra datalagret
tr_tr: Güvenli depoyu kullanma
uk: Використання захищеного місця збереження
uz: Xavfsiz ombordan foydalanish
zh_cn: 使用安全库
zh_hk: 使用安全儲存機制
zh_tw: 使用安全儲存空間

# IDS_TPLATFORM_BODY_LOCKING_UNLOCKING_SECURE_REPOSITORY_M_NOUN
source: Locking/unlocking secure repository
ar: إقفال/إلغاء قفل مخزون البرامج الآمن
az: Təhlükəsizlik bazasının kilidlənməsi/kiliddən açılması
bg: Заключване/отключване на защитено хранилище
ca: Bloqueig/desbloqueig del repositori segur
cs: Zamknutí/odemknutí zabezpečeného úložiště
da: Låse/oplåse sikkert lager
de: Sperren/Entsperren des sicheren Speichers
el_gr: Κλείδωμα/ξεκλείδωμα ασφαλούς αποθετηρίου
es_es: Bloqueo/desbloqueo del almacenamiento seguro
es_us: Bloquear/desbloquear el repositorio seguro
et: Turvalise hoiuruumi lukustamine/avamine
eu: Biltegi segurua blokeatzea/desblokeatzea
fi: Suojatun säilön lukitseminen / lukituksen poistaminen
fr: Verrouiller/déverrouiller le référentiel sécurisé
ga: An stór slán a ghlasáil/dhíghlasáil
gl: Bloqueo/desbloqueo do repositorio seguro
hi: सुरक्षित संग्रह लॉक करना/अनलॉक करना
hr: Zaključavanje/otključavanje sigurnog spremišta
hu: Biztonságos tárház zárolása/feloldása
hy: Ապահով պահեստարանի կողպում կամ արգելաբացում
is: Læsing/opnun öruggrar geymslu
it_it: Blocco/sblocco dell'archivio protetto
ja_jp: 安全なリポジトリーのロック/ロック解除
ka: უსაფრთხო საცავის დაბლოკვა/განბლოკვა
kk: Қауіпсіз сақтау орнын құлыптау/құлыптан шығару
ko_kr: 보안 저장공간 잠금/잠금해제
lt: Saugios saugyklos užrakinimas / atrakinimas
lv: Drošā repozitorija bloķēšana/atbloķēšana
mk: Заклучување/исклучување на безбедното складиште
nb: Låse / låse opp sikkert lagringssted
nl: Veilige opslagplaats ver-/ontgrendelen
pl: Blokowanie/odblokowywanie repozytorium zabezpieczeń
pt_br: Bloquear/desbloquear repositório protegido
pt_pt: Bloquear/desbloquear repositório seguro
ro: Blocarea/deblocarea depozitului securizat
ru_ru: Блокировка/разблокировка безопасного хранилища
sk: Zamknutie/odomknutie zabezpečeného odkladacieho priestoru
sr: Zaključavanje/otključavanje bezbednog spremišta
sv: Låsa/låsa upp det säkra datalagret
tr_tr: Güvenli depoyu kilitleme/ açma
uk: Блокування/розблокування захищеного місця збереження
uz: Xavfsiz omborni bloklash/blokdan chiqarish
zh_cn: 正在锁定/解锁安全库
zh_hk: 正在鎖定/解鎖安全儲存機制
zh_tw: 鎖定/解鎖安全儲存空間

# IDS_TPLATFORM_BODY_MANAGING_LEDS_M_NOUN
source: Managing LEDs
ar: إدارة مصابيح LED
az: LED-lərin idarə edilməsi
bg: Управление на светодиоди
ca: Gestió de LED
cs: Správa LED diod
da: Administrere lysindikatorer
de: Verwalten von LEDs
el_gr: Διαχείριση LED
es_es: Administración de LED
es_us: Administrar LED
et: LED-tulede haldamine
eu: LEDak kudeatzea
fi: LED-valojen hallinta
fr: Gérer les voyants
ga: LEDanna a bhainistiú
gl: Xestión de LED
hi: LED प्रबंधित करना
hr: Upravljanje LED svjetlima
hu: LED-ek kezelése
hy: Լուսադիոդների կառավարում
is: Stjórnun LED-ljósa
it_it: Gestione dei LED
ja_jp: LEDの管理
ka: LED-ების მართვა
kk: Жарық диод индикаторларын басқару
ko_kr: LED 관리하기
lt: LED tvarkymas
lv: LED pārvaldība
mk: Управување со LED-светлата
nb: Administrere LED-lamper
nl: Leds beheren
pl: Zarządzanie diodami LED
pt_br: Gerenciar LEDs
pt_pt: Gerir LEDs
ro: Gestionarea LED-urilor
ru_ru: Управление индикаторами
sk: Spravovanie diód LED
sr: Upravljanje LED lampicama
sv: Hantera LED-lampor
tr_tr: LED'leri yönetme
uk: Керування світлодіодними індикаторами
uz: LED chiroqlari boshqarish
zh_cn: 管理 LED
zh_hk: 管理 LED 指示燈
zh_tw: 管理 LED

# IDS_TPLATFORM_BODY_MANAGING_LOCATION_SETTINGS_M_NOUN
source: Managing location settings
ar: إدارة ضبط الموقع
az: Məkan parametrlərinin idarə edilməsi
bg: Управление на настройки за местоположение
ca: Gestió dels ajustaments d'ubicació
cs: Správa nastavení zjišťování polohy
da: Administrere placeringsindstillinger
de: Verwalten von Standorteinstellungen
el_gr: Διαχείριση ρυθμίσεων τοποθεσίας
es_es: Administración de ajustes de ubicación
es_us: Administrar ajustes de ubicación
et: Asukohaseadete haldamine
eu: Kokapen ezarpenak kudeatzea
fi: Sijaintiasetusten hallinta
fr: Gérer les paramètres de localisation
ga: Socruithe suímh a bhainistiú
gl: Xestión de axustes de localización
hi: स्थान सेटिंग्स प्रबंधित करना
hr: Upravljanje postavkama lokacije
hu: Helybeállítások kezelése
hy: Տեղի դրվածքների կառավարում
is: Stjórnun staðsetningarstillinga
it_it: Gestione delle impostazioni di posizione
ja_jp: 位置情報設定の管理
ka: ლოკაციის პარამეტრების მართვა
kk: Орын параметрлерін басқару
ko_kr: 위치 설정 관리하기
lt: Vietos nustatymų tvarkymas
lv: Atrašanās vietas iestatījumu pārvaldība
mk: Управување со поставките за локацијата
nb: Administrere posisjonsinnstillinger
nl: Locatie-instellingen beheren
pl: Zarządzanie ustawieniami lokalizacji
pt_br: Gerenciar configurações de localização
pt_pt: Gerir definições de localização
ro: Gestionarea setărilor privind locația
ru_ru: Управление параметрами местоположения
sk: Spravovanie nastavení lokalizácie
sr: Upravljanje podešavanjima lokacije
sv: Hantera platsinställningar
tr_tr: Konum ayarlarını yönetme
uk: Керування налаштуваннями розташування
uz: Joylashuv parametrlarini boshqarish
zh_cn: 管理位置设置
zh_hk: 管理位置設定
zh_tw: 管理位置設定

# IDS_TPLATFORM_HEADER_ACCESSING_MEDIA_FOLDERS
source: Accessing media folders
ar: جارٍ الوصول إلى مجلدات الوسائط
az: Media qovluqlara çıxış
bg: Достъп до папки с мултимедия
ca: Accés a carpetes multimèdia
cs: Přístup ke složkám médií
da: Adgang til mediemapper
de: Zugriff auf Medienordner
el_gr: Πρόσβαση σε φακέλους πολυμέσων
es_es: Acceso a carpetas multimedia
es_us: Acceder a carpetas de archivos multimedia
et: Juurdepääs meediumikaustadele
eu: Multimedia karpetetara sartzea
fi: Mediakansioiden käyttäminen
fr: Accéder aux dossiers multimédias
ga: Fillteáin mheán a rochtain
gl: Acceso a carpetas multimedia
hi: मीडिया फोल्डर्स एक्सेस करना
hr: Pristup medijskim mapama
hu: Médiamappák hozzáférése
hy: Մուտք է գործում մեդիա պանակներ
is: Aðgangur að efnismöppum
it_it: Accesso alle cartelle multimediali
ja_jp: メディアフォルダにアクセス
ka: მედიის საქაღალდეების გახსნა
kk: Медиа қалталарына қатынасу
ko_kr: 미디어 폴더 접근하기
lt: Prieiga prie medijos aplankų
lv: Piekļuve multivides mapēm
mk: Пристап кон папки со медиуми
nb: Få tilgang til mediemapper
nl: Mediamappen openen
pl: Uzyskiwanie dostępu do katalogów multimediów
pt_br: Acessar pastas de mídia
pt_pt: A aceder a pastas de multimédia
ro: Accesarea folderelor media
ru_ru: Доступ к папкам мультимедиа
sk: Prístup k priečinkom médií
sr: Pristup folderima sa medijima
sv: Åtkomst till mediamappar
tr_tr: Medya klasörlerine erişim
uk: Доступ до медіапапок
uz: Media jildlariga kirish
zh_cn: 访问媒体文件夹
zh_hk: 存取媒體資料夾
zh_tw: 正在存取媒體資料夾
