Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can read the statistics concerning the music and videos played on the device, such as the peak times for playing music or videos.
ar: يمكن لهذا التطبيق قراءة الإحصائيات ذات الصلة بالموسيقى ومقاطع الفيديو التي تم تشغيلها على الجهاز، مثل أوقات الذروة لتشغيل الموسيقى ومقاطع الفيديو.
az: Bu proqram cihazda səslənən musiqi və videoların statistikasını, məsələn, musiqi və videoların ən çox səsləndirildiyi vaxtlar kimi məlumatı oxuya bilər.
bg: Това приложение може да чете статистика, отнасяща се за музиката и видеоклиповете, възпроизвеждани на устройството, като например пикови часове за пускане на музика и видеоклипове.
ca: Aquesta aplicació pot llegir les estadístiques sobre la música i els vídeos reproduïts al dispositiu, com ara les hores punta per reproduir música o vídeos.
cs: Aplikace může číst statistiky týkající se hudby a videí přehrávaných v zařízení, například špičky přehrávání hudby nebo videí.
da: Denne applikation kan læse statistikker om musik og videoer, der bliver afspillet på enheden. Det kan f.eks. dreje sig om, hvornår der bliver afspillet mest.
de: Diese Anwendung kann die Statistiken zu Musik- und Videowiedergabe auf dem Gerät, z. B. Spitzenzeiten der Musik- und Videowiedergabe, lesen.
el_gr: Αυτή η εφαρμογή μπορεί να κάνει ανάγνωση των στατιστικών που αφορούν τη μουσική και τα βίντεο που αναπαράγονται στη συσκευή, όπως τις ώρες αιχμής για την αναπαραγωγή μουσικής ή βίντεο.
es_es: Esta aplicación puede leer las estadísticas relacionadas con la música y los vídeos reproducidos en el dispositivo, como las horas punta de reproducción de música o vídeos.
es_us: Esta aplicación puede leer las estadísticas sobre la música y los videos reproducidos en el dispositivo, como las horas pico de reproducción de música y videos.
eu: Aplikazio honek gailuan erreproduzitu diren musika eta bideoen estatistikak irakur ditzake, hala nola musika edo bideoak gehien erreproduzitutako orduak.
fi: Sovellus pystyy lukemaan laitteella toistettavia musiikkitiedostoja ja videoita koskevat tilastotiedot, kuten musiikin tai videoiden toiston käyttöhuiput.
fr: Cette application peut analyser les statistiques concernant la musique et les vidéos lues sur l'appareil, telles que les heures où vous en avez le plus écouté ou regardé.
ga: Is féidir leis an bhfeidhmchlár seo na staitisticí maidir leis an gceol agus leis na físeáin a sheinntear ar an ngléas a léamh, mar shampla, na buaic-amanna a seinntear ceol nó físeáin.
gl: Esta aplicación pode ler as estatísticas relacionadas coa música e os vídeos reproducidos no dispositivo, como as horas punta para reproducir música ou vídeos.
hi: यह एप्लीकेशन डिवाइस पर चलाए गए संगीत और वीडियोज संबंधित सांख्यिकी पढ़ सकती है, जैसे कि संगीत और वीडियोज चलाने का व्यस्त समय।
hy: Այս ծրագիրը կարող է կարդալ սարքով նվագարկված երաժշտության ու տեսանյութերի վերաբերյալ վիճակագրություն, օրինակ՝ երաժշտություն և տեսանյութեր նվագարկելու պիկ ժամերը:
is: Þetta forrit getur lesið tölfræðiupplýsingar um tónlist og myndskeið sem spiluð eru í þessu tæki, t.d. hvenær tónlist og myndskeið eru oftast spiluð.
it_it: Questa applicazione è in grado di leggere le statistiche relative alla musica e ai video riprodotti sul dispositivo, come ad esempio le ore di punta della riproduzione di musica o video.
ja_jp: このアプリケーションは、音楽や動画の再生のピーク時間など、端末で再生された音楽および動画に関する統計を読み取ることができます。
ka: ამ აპლიკაციას შეუძლია, წაიკითხოს მოწყობილობაში მუსიკისა და ვიდეოების გაშვების სტატისტიკა, მაგალითად, მუსიკისა და ვიდეოს ჩართვის პიკის საათები.
kk: Бұл қолданба музыка мен бейнелерге арналған қарбалас уақыт сияқты құрылғыда ойнатылған музыка мен бейнелерге қатысты статистикаларды оқи алады.
ko_kr: 이 앱에서는 재생 피크타임과 같은 디바이스에서 재생한 음악 및 동영상 관련 통계를 읽을 수 있습니다.
lt: Ši programa gali nuskaityti įrenginyje leistos muzikos ir vaizdo įrašų statistiką, pvz., muzikos ar vaizdo įrašų leidimo piko laiką.
lv: Šī programma var nolasīt statistiku par ierīcē atskaņoto mūziku un demonstrētajiem videoklipiem, piemēram, populārākos mūzikas vai videoklipu atskaņošanas laikus.
mk: Оваа апликација може да чита статистика за емитувањето музика и видеа на уредот, како ударното време за емитување музика и видеа.
nb: Denne appen kan lese statistikken om musikken og videoene som er blitt spilt av på enheten, som mest populære tidspunkter for avspilling av musikk og videoer.
nl: Deze applicatie kan de statistieken met betrekking tot de op dit apparaat afgespeelde muziek en video's lezen, zoals de piektijden voor afspelen van muziek of video's.
pl: Ta aplikacja może odczytywać statystyki dotyczące plików muzycznych i filmowych odtwarzanych na urządzeniu, takie jak godziny największej liczby odtworzeń plików muzycznych i filmowych.
pt_br: Este aplicativo pode ler as estatísticas a respeito das músicas e vídeos reproduzidos no aparelho, tais como horários de pico para reprodução de músicas ou vídeos.
pt_pt: Esta aplicação pode ler as estatísticas sobre a música e os vídeos reproduzidos no dispositivo como, por exemplo, as horas de ponta para reprodução de música ou vídeos.
ro: Această aplicație poate citi statisticile referitoare la muzica și videoclipurile redate pe dispozitiv, cum ar fi orele de vârf pentru redarea acestora.
ru_ru: Это приложение может считывать статистику, относящуюся к воспроизведению музыки и видео на устройстве, например периоды наиболее интенсивного воспроизведения.
sk: Táto aplikácia môže čítať štatistiku týkajúcu sa hudby a videí prehrávaných v zariadení, ako sú napríklad časy najčastejšieho prehrávania hudby alebo videí.
sr: Ova aplikacija može da čita statističke podatke o muzici i video zapisima reprodukovanim na uređaju kao što su udarna vremena za reprodukovanje muzike i video zapisa.
sv: Det här programmet kan läsa statistiken om den musik och de videor som har spelats på enheten, t.ex. de tider då musik eller videor spelas som mest.
tr_tr: Bu uygulama, müzik veya video oynatma bakımından yoğun dönemler gibi cihazda oynatılan müzik ve videolarla ilgili istatistikleri okuyabilir.
uk: Ця програма може зчитувати статистику, що стосується музики та відео, відтворюваних на пристрої, наприклад час найінтенсивнішого відтворення музики та відео.
uz: Bu ilova musiqa yoki video qo‘yishning ommabop vaqtlari kabi qurilmada ijro etilgan musiqa va videoga tegishli statistikani o‘qishi mumkin.
zh_cn: 该应用程序可读取设备上播放的音乐和视频相关统计数据，如播放音乐或视频的高峰时间。
zh_hk: 此應用程式可讀取裝置上播放的音樂與影片相關統計數據，如播放音樂或影片的高峰時間。
zh_tw: 此應用程式可讀取裝置上播放的音樂與影片之相關統計資料，例如播放音樂或影片的尖峰時間。

# IDS_TPLATFORM_HEADER_LOGGING_MEDIA_CONTROL_EVENTS
source: Logging media control events
ar: تسجيل أحداث التحكم في الوسائط
az: Media nəzarət tədbirləri qeydə alınır
bg: Регистриране на събития за управление на мултимедия
ca: Registre d'esdeveniments de control multimèdia
cs: Protokolování událostí ovládání médií
da: Logføre mediekontrolevents
de: Protokollieren von Medien-Controller-Ereignissen
el_gr: Καταγραφή συμβάντων ελέγχου πολυμέσων
es_es: Registro de los eventos de control multimedia
es_us: Registrar eventos de control de archivos multimedia
eu: Multimedia edukia kontrolatzeko gertaerak erregistratzea
fi: Medianhallintatapahtumien kirjaaminen
fr: Consigner les événements de gestion de média
ga: Imeachtaí rialaithe meán a logáil
gl: Rexistro de eventos de control multimedia
hi: मीडिया नियंत्रण प्रसंगों को लॉग करना
hy: Միջոցների կառավարման իրադարձությունների գրանցում
is: Skráning efnisstjórnunaratvika
it_it: Registrazione degli eventi del controllo dei file multimediali
ja_jp: メディアコントロールイベントの記録
ka: მედიის მართვის ოპერაციების ჩაწერა
kk: Медианы бақылау оқиғаларын тіркеу
ko_kr: 미디어 제어 일정 기록
lt: Registruoti medijos valdymo įvykius
lv: Multivides vadības notikumu reģistrēšana
mk: Бележење настани за контрола на медиумите
nb: Loggføre mediekontrollhendelser
nl: Gebeurtenissen mediabediening vastleggen
pl: Zapisywanie zdarzeń sterowania multimediami
pt_br: Registro dos eventos de controle de mídia
pt_pt: Registar eventos de controlo multimédia
ro: Înregistrarea evenimentelor de control media
ru_ru: Запись событий управления медиафайлами
sk: Zaznamenávanie udalostí ovládania médií do denníka
sr: Evidencija događaja u kontroleru medija
sv: Logga mediekontrollhändelser
tr_tr: Medya kontrolü etkinliklerini kaydetme
uk: Реєстрація подій керування медіа-файлами
uz: Mediani boshqarish hodisalarini jurnalda qayd qilish
zh_cn: 记录媒体控制事件
zh_hk: 記錄媒體控制事件
zh_tw: 記錄媒體控制事件

source: This application can log media control events, such as start and stop times for music and videos.
ar: يمكن لهذا التطبيق تسجيل أحداث التحكم في الوسائط مثل أوقات تشغيل الموسيقى ومقاطع الفيديو وإيقاف تشغيلها.
az: Bu proqram başlama və bitmə vaxtları, musiqi və videolar kimi media nəzarət tədbirlərini qeydə ala bilər.
bg: Това приложение може да регистрира събития за управление на мултимедия, като например време на начало и край, за музика и видеоклипове.
ca: Aquesta aplicació pot registrar esdeveniments de control multimèdia, com ara l'hora d'inici i de finalització, per a música i vídeos.
cs: Aplikace může zaznamenávat události ovládání médií, například čas spuštění a zastavení, pro hudbu a videa.
da: Denne applikation kan registrere mediekontrolevents, såsom start- og stoptidspunkter, for musik og videoer.
de: Diese Anwendung kann Medien-Controller-Ereignisse protokollieren, z. B. Start- und Stoppzeit für Musik und Videos.
el_gr: Αυτή η εφαρμογή μπορεί να καταγράψει συμβάντα ελέγχου πολυμέσων, όπως είναι η ώρα έναρξης και διακοπής, για τη μουσική και τα βίντεο.
es_es: Esta aplicación puede registrar eventos de control multimedia, como las horas de inicio y finalización, para música y vídeos.
es_us: Esta aplicación puede registrar eventos de control de archivos multimedia, como las horas de inicio y finalización, para música y videos.
eu: Aplikazioak multimedia kontrolen jarduerak erregistra ditzake, hala nola musika eta filmen erreprodukzio denborak.
fi: Tämä sovellus pystyy kirjaamaan musiikkitiedostojen ja videoiden medianhallintatapahtumia, kuten aloitus- ja lopetusaikoja.
fr: Cette application peut consigner les événements de gestion de média pour la musique et les vidéos, comme les heures de début et de fin.
ga: Is féidir leis an bhfeidhmchlár seo imeachtaí rialaithe meán a logáil, amhail amanna tosaithe agus stoptha, i ndáil le ceol agus le físeáin.
gl: Esta aplicación pode rexistrar eventos de control multimedia, como horas de inicio de detención, de música e vídeos.
hi: यह एप्लीकेशन संगीत और वीडियोज के लिए मीडिया नियंत्रण प्रसंग लॉग कर सकती है, जैसे कि प्रारंभ करने और रोकने के समय।
hy: Այս ծրագիրը կարող է մատյանում գրանցել միջոցների կառավարման իրադարձությունները, օրինակ՝ երաժշտության ու տեսանյութերի սկսելու և կանգնեցնելու ժամերը:
is: Þetta forrit getur skráð efnisstjórnun, til dæmis upphafs- og stöðvunartíma tónlistar og myndskeiða.
it_it: Questa applicazione è in grado di registrare gli eventi del controllo dei file multimediali, come ad esempio gli orari di avvio e arresto, relativi a musica e video.
ja_jp: このアプリケーションは、音楽や動画の再生/停止時間などのメディアコントロールイベントを記録することができます。
ka: ამ აპლიკაციას შეუძლია, ჩაიწეროს მედიის მართის შემთხვევები, როგორიცაა მუსიკისა და ვიდეოების ჩართვისა და გამორთვის დროები.
kk: Бұл қолданба арқылы музыка мен бейнелердің бастау мен тоқтау уақыттары сияқты медианы бақылау оқиғаларын тіркеуге болады.
ko_kr: 이 앱은 음악 및 동영상의 재생 시작/중지 시간과 같은 미디어 제어 일정을 기록할 수 있습니다.
lt: Ši programa gali registruoti medijos valdymo įvykius, pavyzdžiui, muzikos ir vaizdo įrašų paleidimo bei sustabdymo laiką.
lv: Šī programma var reģistrēt multivides vadības notikumus, piemēram, mūzikas un videoklipu atskaņošanas sākšanas un apturēšanas laikus.
mk: Апликацијава може да бележи настани за контролирање на медиумите, како почетни и завршни времиња, за музика и видеа.
nb: Denne appen kan loggføre mediekontrollhendelser, som start- og stopptider, for musikk og videoer.
nl: Deze applicatie kan gebeurtenissen voor de mediabediening, zoals start- en stoptijden, vastleggen voor muziek en video's.
pl: Ta aplikacja może zapisywać wydarzenia sterowania multimediami, takie jak czasy rozpoczynania i zatrzymywania, dotyczące muzyki i filmów.
pt_br: Este aplicativo pode registrar eventos de controle de mídia, tais como horários de início e término, para músicas e vídeos.
pt_pt: Esta aplicação pode registar eventos de controlo multimédia, como as horas de início e paragem, de música e vídeos.
ro: Aplicația poate înregistra evenimentele de control media, cum ar fi orele de pornire și de oprire pentru muzică și videoclipuri.
ru_ru: Данное приложение может записывать события управления медиа, такими как время начала и завершения для музыки и видео.
sk: Táto aplikácia môže zaznamenávať udalosti ovládania médií, ako napríklad časy spustenia a zastavenia hudby a videí.
sr: Ova aplikacija može da evidentira događaje za kontrolu medija kao što su vreme početka i zaustavljanja muzike i video zapisa.
sv: Programmet kan logga mediekontrollhändelser, som start- och stopptider, för musik och videor.
tr_tr: Bu uygulama, müzik ve videolar için başlatma ve durdurma zamanları gibi medya kontrolü etkinliklerini kaydedebilir.
uk: Ця програма може записати події керування медіа, такі як час початку і завершення для музики і відео.
uz: Ushbu ilova musiqa va videolar uchun boshlash va to‘xtatish vaqtlari kabi media boshqaruvi hodisalarini qayd qilishi mumkin.
zh_cn: 该应用程序可记录音乐和视频的媒体控制事件，如开始和停止时间。
zh_hk: 此應用程式可記錄音樂與影片的媒體控制事件，如開始與停止時間。
zh_tw: 此應用程式可記錄媒體控制行為，例如音樂與影片的開始及停止時間。

source: This application can provide users with a way to enter characters and symbols into an associated text field.
ar: يمكن أن يوفر هذا التطبيق للمستخدمين طريقة لإدخال الأحرف والرموز في الحقل النصي ذي الصلة.
az: Bu proqram istifadəçiləri simvol və rəqəmləri əlaqədar mətn xanasına daxil etmək yolu ilə təmin edə bilər.
bg: Това приложение може да предоставя на потребителите начин за въвеждане на знаци и символи в свързано текстово поле.
ca: Aquesta aplicació pot proporcionar als usuaris un sistema d'introducció de caràcters i símbols en un camp de text associat.
cs: Aplikace může uživatelům poskytnout způsob zadávání znaků a symbolů do přidruženého textového pole.
da: Denne applikation kan tilbyde brugere en metode til at indtaste tegn og symboler i et tilknyttet tekstfelt.
de: Diese Anwendung kann dem Benutzer ein Eingabeverfahren für Zeichen und Symbole in ein zugehöriges Textfeld bereitstellen.
el_gr: Με αυτήν την εφαρμογή παρέχεται στους χρήστες η δυνατότητα εισαγωγής χαρακτήρων και συμβόλων σε σχετικό πεδίο κειμένου.
es_es: Esta aplicación puede proporcionar a los usuarios un modo de introducir caracteres y símbolos en un campo de texto asociado.
es_us: Esta aplicación puede ofrecer a los usuarios un modo de introducir caracteres y símbolos en un campo de texto asociado.
eu: Aplikazioak erlazionatutako testu eremu batean karaktereak eta ikurrak sartzeko aukera eskaintzen die erabiltzaileei.
fi: Tämä sovellus antaa käyttäjille mahdollisuuden syöttää merkkejä ja symboleita asianmukaiseen tekstikenttään.
fr: Cette application offre aux utilisateurs un moyen de saisir des caractères et des symboles dans un champ de texte associé.
ga: Is féidir leis an bhfeidhmchlár seo bealach a thabhairt d'úsáideoirí carachtair agus siombailí a iontráil i réimse téacs lena mbaineann.
gl: Esta aplicación pode ofrecer aos usuarios un modo de inserir carácteres e símbolos nun campo de texto asociado.
hi: यह एप्लीकेशन संबद्ध टेक्स्ट फील्ड में वर्ण और प्रतीक प्रविष्ट करने के लिए उपयोगकर्ताओं को एक तरीका प्रदान कर सकती है।
hy: Այս ծրագիրը կարող է օգտվողներին տրամադրել համապատասխան տեքստի դաշտում նիշեր և սիմվոլներ մուտքագրելու եղանակ:
is: Þetta forrit getur boðið notendum upp á leið til að slá inn stafi og tákn í tengdan innsláttarreit.
it_it: Questa applicazione è in grado di fornire agli utenti un metodo di inserimento di caratteri e simboli in un campo di testo associato.
ja_jp: このアプリケーションは、関連したテキストフィールドに文字や記号を入力する方法をユーザーに提供することができます。
ka: ეს აპლიკაცია მომხმარებლებს სთავაზობს ასოებისა და სიმბოლოების აკრეფის გზას შესაბამის ტესტურ ველში.
kk: Бұл қолданба арқылы пайдаланушыларды таңбалар мен белгілерді байланысты мәтін өрісіне енгізу жолымен қамтуға болады.
ko_kr: 이 앱은 문자 및 기호를 관련 입력란에 입력하는 방법을 제공할 수 있습니다.
lt: Ši programa pateikia naudotojams būdą, kaip įvesti raides ir simbolius susietame teksto laukelyje.
lv: Šī programma var nodrošināt lietotājiem iespēju ievadīt rakstzīmes un simbolus saistītajā teksta laukā.
mk: Апликацијава може да им овозможи на корисниците начин за внесување знаци и симболи во сродно текстуално поле.
nb: Denne appen kan tilby brukere en måte for å taste inn tegn og symboler i et tilhørende tekstfelt.
nl: Met deze applicatie kunnen gebruikers tekens en symbolen invoeren in een bijbehorend tekstveld.
pl: Ta aplikacja może dostarczyć użytkownikom sposób wprowadzania znaków i symboli do powiązanego z nią pola tekstowego.
pt_br: Este aplicativo pode fornecer aos usuários uma forma para inserir caracteres e símbolos em um campo de texto associado.
pt_pt: Esta aplicação pode disponibilizar aos utilizadores uma forma de introduzir caracteres e símbolos num campo de texto associado.
ro: Această aplicație poate furniza utilizatorilor o modalitate de a introduce caractere și simboluri într-un câmp de text asociat.
ru_ru: Приложение предоставляет пользователям способ ввода знаков и символов в сопоставленное поле ввода.
sk: Táto aplikácia môže umožňovať používateľom zadávanie znakov a symbolov do príslušného textového poľa.
sr: Ova aplikacija može da obezbedi korisnicima način za unos karaktera i simbola u odgovarajuće tekstualno polje.
sv: Det här programmet ger användarna möjlighet att ange tecken och symboler i ett kopplat textfält.
tr_tr: Bu uygulama, kullanıcılar için ilişkilendirilmiş bir metin alanına karakter ve sembol girme yolu sunabilir.
uk: Програма надає користувачам спосіб уведення символів та цифр у пов'язане поле введення.
uz: Ushbu ilova foydalanuvchilarga birlashtirilgan matn maydoniga belgi va simvollar kiritish usulini taqdim etadi.
zh_cn: 该应用程序可为用户提供将字符和符号输入相关文本字段的方式。
zh_hk: 此應用程式可為用戶提供輸入字元與符號至相關聯文字欄位的方法。
zh_tw: 應用程式可提供使用者輸入字元與符號至關聯文字欄位的方法。

# IDS_TPLATFORM_HEADER_PROVIDING_INPUT_METHODS
source: Providing input methods
ar: توفير طرق الإدخال
az: Daxiletmə metodlarının təmin edilməsi
bg: Предоставяне на методи за въвеждане
ca: Proporcionar mètodes d'entrada
cs: Poskytování metod zadávání
da: Levere inputmetoder
de: Bereitstellen von Eingabemethoden
el_gr: Παροχή μεθόδων εισαγωγής
es_es: Proporcionar métodos de entrada
es_us: Ofrecer métodos de entrada
eu: Idazketa metodoak eskaintzea
fi: Syöttötapojen antaminen
fr: Fourniture des modes de saisie
ga: Modhanna ionchuir a sholáthar
gl: Fornecemento de métodos de entrada
hi: इनपुट पद्धतियाँ प्रदान करना
hy: Տրամադրում է ներածման եղանակներ
is: Sjá fyrir innsláttaraðferðum
it_it: Offerta di metodi di inserimento
ja_jp: 入力方法の提供
ka: ინფორმაციის შეყვანის მეთოდების უზრუნველყოფა
kk: Енгізу әдістерін қамтамасыз ету
ko_kr: 입력 방식 제공
lt: Įvesties metodų pateikimas
lv: Ievades metožu nodrošināšana
mk: Обезбедување начини на внесување
nb: Gi inndatametoder
nl: Invoermethoden leveren
pl: Zapewnianie metod wprowadzania
pt_br: Fornecimento de métodos de entrada
pt_pt: Fornecer métodos de introdução
ro: Furnizarea metodelor de introducere
ru_ru: Обеспечение способами ввода
sk: Poskytovanie metód vstupu
sr: Obezbeđivanje načina unosa
sv: Tillhandahålla inmatningsmetoder
tr_tr: Giriş yöntemleri sağlama
uk: Надання способів уведення
uz: Kiritish usullarini taqdim etish
zh_cn: 提供输入法
zh_hk: 提供輸入法
zh_tw: 正在提供輸入法
