Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

source: This application can take pictures and turn the camera flash on and off while using Camera.
ar: يمكن أن يقوم هذا التطبيق بالتقاط الصور وتشغيل فلاش الكاميرا وإيقاف تشغيله أثناء استخدامها.
az: Kameradan istifadə edən zaman bu proqram şəkil çəkə və kamera işığını yandıra və söndürə bilər.
bg: Това приложението може да прави снимки и да включва и изключва светкавицата на камерата, докато се използва „Камера“.
ca: Aquesta aplicació pot fer fotos, així com activar i desactivar el flaix de la càmera mentre utilitza Càmera.
cs: Aplikace může během používání Fotoaparátu fotografovat a zapínat a vypínat blesk.
da: Denne applikation kan tage billeder og slå kameralyset til og fra, når Kamera er i brug.
de: Diese Anwendung kann Bilder aufnehmen und bei Verwendung der Kamera den Kamerablitz ein- und ausschalten.
el_gr: Με αυτή την εφαρμογή είναι δυνατή η λήψη φωτογραφιών και η ενεργοποίηση ή απενεργοποίηση του φλας της κάμερας ενώ χρησιμοποιείτε την κάμερα.
es_es: Esta aplicación puede sacar fotos y activar o desactivar el flash de la cámara mientras utiliza la Cámara.
es_us: Esta aplicación puede capturar imágenes y encender y apagar el flash de la cámara mientras se usa la aplicación Cámara.
eu: Aplikazioak argazkiak atera ditzake eta kameraren flasha aktibatu eta desaktibatu Kamera erabili bitartean.
fi: Tämä sovellus voi ottaa kuvia ja ottaa kameran salaman käyttöön kameran käytön aikana.
fr: Cette application permet de prendre des photos, et d'activer ou de désactiver le flash pendant l'utilisation de l'appareil photo.
ga: Is féidir leis an bhfeidhmchlár seo pictiúir a ghlacadh agus splanc an cheamara a chasadh air agus as le linn Ceamara a úsáid.
gl: Esta aplicación pode tomar imaxes e activar e desactivar o flash da cámara mentres utilizas a Cámara.
hi: कैमरा उपयोग करने के दौरान यह एप्लीकेशन तस्वीरें ले सकती है और कैमरा फ्लैश चालू और बंद कर सकती है।
hy: Այս ծրագիրը կարող է լուսանկարահանել և խցիկի լուսաբռնկիչը միացնել ու անջատել Խցիկն օգտագործելու ընթացքում:
is: Þetta forrit getur tekið myndir og kveikt eða slökkt á flassinu þegar verið er að nota myndavélina.
it_it: Questa applicazione è in grado di scattare delle foto e di attivare o disattivare il flash della fotocamera mentre è in uso l'applicazione Fotocamera.
ja_jp: このアプリケーションは、カメラを使用中に写真の撮影やカメラのフラッシュのON/OFFを切り替えることができます。
ka: ამ აპლიკაციას შეუძლია, გადაიღოს სურათები და ჩართოს ან გამორთოს კამერის ნათება, როდესაც იყენებთ კამერას.
kk: Бұл қолданба арқылы камераны пайдалану кезінде суретке түсіруге, камера жарқылын қосуға және өшіруге болады.
ko_kr: 이 앱은 [카메라] 사용 중에 사진을 촬영하고 플래시를 켜거나 끌 수 있습니다.
lt: Naudojantis fotoaparatu šia programa galima fotografuoti, įjungti ir išjungti fotoaparato blykstę.
lv: Šī programma var uzņemt attēlus un ieslēgt vai izslēgt zibspuldzi kameras lietošanas laikā.
mk: Оваа апликација може да слика и да го вклучува и исклучува блицот додека се користи Камера.
nb: Denne appen kan ta bilder og slå fotolyset på kameraet av eller på når du bruker Kamera.
nl: Deze applicatie kan foto's maken en de cameraflits in- en uitschakelen terwijl u Camera gebruikt.
pl: Ta aplikacja może robić zdjęcia i włączać lub wyłączać lampę błyskową aparatu fotograficznego podczas korzystania z aplikacji Aparat.
pt_br: Este aplicativo pode tirar fotos e ativar e desativar o flash da câmera durante o uso da Câmera.
pt_pt: Esta aplicação pode tirar fotografias e ligar ou desligar o flash durante a utilização da Câmara.
ro: Această aplicație poate realiza fotografii și poate activa și dezactiva blițul camerei foto utilizând aplicația Cameră foto.
ru_ru: Во время использования камеры это приложение осуществляет съемку, а также включает и отключает вспышку.
sk: Táto aplikácia môže snímať fotografie a zapnúť a vypnúť blesk fotoaparátu počas používania aplikácie Fotoaparát.
sr: Ova aplikacija može da snimi slike i uključi i isključi blic na kameri i koristeći aplikaciju Kamera.
sv: Det här programmet kan ta bilder och använda och stänga av blixten när Kamera används.
tr_tr: Bu uygulama, fotoğraf çekebilir ve Kamera kullanılırken kameranın flaşını açıp kapatabilir.
uk: Під час користування камерою ця програма робить знімки, а також вмикає та вимикає спалах.
uz: Ushbu ilova rasmga olishi va Kameradan foydalanayotganda kamera chaqnog‘ini yoqishi va o‘chirishi mumkin.
zh_cn: 该应用程序可在使用【相机】时拍摄照片并打开和关闭相机闪光灯。
zh_hk: 此應用程式可於使用相機時拍照及開啟與關閉相機閃光燈。
zh_tw: 此應用程式可拍照並於使用 [相機] 時開啟及關閉相機閃光燈。

# IDS_TPLATFORM_HEADER_CLOSING_BACKGROUND_APPLICATIONS
source: Closing background applications
ar: إغلاق تطبيقات الخلفية
az: Fonda açıq olan proqramların bağlanması
bg: Затваряне на приложения във фонов режим
ca: Tancar aplicacions en segon pla
cs: Ukončování aplikací na pozadí
da: Lukke baggrundsapplikationer
de: Schließen von Hintergrundanwendungen
el_gr: Κλείσιμο εφαρμογών παρασκηνίου
es_es: Cierre de aplicaciones en segundo plano
es_us: Cerrar aplicaciones en segundo plano
eu: Atzealdeko aplikazioak ixten
fi: Taustasovellusten sulkeminen
fr: Fermeture des applications en arrière-plan
ga: Feidhmchláir sa chúlra a dhúnadh
gl: Pechar aplicacións en segundo plano
hi: बैकग्राउंड एप्लीकेशंस बंद करना
hy: Փակում է հետին պլանում գործող ծրագրերը
is: Bakgrunnsforritum lokað
it_it: Chiusura delle applicazioni in background
ja_jp: バックグラウンドアプリケーションを終了
ka: ფონური აპლიკაციების დახურვა
kk: Фон қолданбаларын жабу
ko_kr: 백그라운드 앱 종료
lt: Fono programų uždarymas
lv: Fona programmu aizvēršana
mk: Се затвораат апликациите во заден план
nb: Lukke bakgrunnsapper
nl: Achtergrondapplicaties sluiten
pl: Zamykanie aplikacji działających w tle
pt_br: Fechamento de aplicativos em segundo plano
pt_pt: Fechar aplicações de segundo plano
ro: închiderea aplicațiilor din fundal
ru_ru: Закрытие фоновых приложений
sk: Zatváranie aplikácií spustených na pozadí
sr: Zatvaranje aplikacija u pozadini
sv: Stänger bakgrundsprogram
tr_tr: Arka plan uygulamalarını kapatma
uk: Закриття фонових програм
uz: Fondagi ma’lumotlarni yopish
zh_cn: 关闭后台应用程序
zh_hk: 關閉背景應用程式
zh_tw: 關閉背景應用程式

# IDS_TPLATFORM_HEADER_GENERATING_TOUCH_AND_KEY_EVENTS
source: Generating touch and key events
ar: إنشاء أحداث اللمس والمفاتيح
az: Açar və söz tədbirlərinin yaradılmadı
bg: Генериране на събития за докосване и клавиши
ca: Generar esdeveniments de tecles i toc
cs: Generování událostí dotyku a stisknutí tlačítek
da: Oprette events for berøring og taster
de: Erzeugen von Berührungs- und Tastenereignissen
el_gr: Δημιουργία συμβάντων αφής και πλήκτρων
es_es: Creación de eventos de teclas y táctiles
es_us: Generar eventos de teclas y táctiles
eu: Ukipen eta tekla gertaerak sortzea
fi: Kosketus- ja avaintapahtumien luominen
fr: Génération des événements tactiles et de touches
ga: Imeachtaí tadhaill agus eochair-imeachtaí a ghiniúint
gl: Xeración de eventos táctiles e de teclas
hi: टच और कुंजी प्रसंग जनरेट करना
hy: Ստեղծում է հպումային և ստեղնային իրադարձություններ
is: Búa til snerti- og takkaatvik
it_it: Generazione di eventi con tocco e tasti
ja_jp: タッチおよびキーイベントを作成
ka: სენსორული და ფიზიკური კლავიშების მოქმედებების გენერირება
kk: Түрту және перне оқиғаларын жасау
ko_kr: 터치 및 버튼 입력 구성
lt: Įvykių palietus ar paspaudus klavišą kūrimas
lv: Skāriena un taustiņu darbību ģenerēšana
mk: Се генерираат допирни и клучни настани
nb: Generere trykk- og tastehendelser
nl: Aanraak- en toetsgebeurtenissen genereren
pl: Generowanie zdarzeń dotyku i klawiszy
pt_br: Geração de toque e eventos de teclas
pt_pt: Gerar eventos de toque e de teclas
ro: Generarea evenimentelor legate de atingere și butoane
ru_ru: Создание событий прикосновения и нажатия клавиш
sk: Generovanie dotykových a tlačidlových udalostí
sr: Generisanje događaja dodira i tastera
sv: Genererar berörings- och knapphändelser
tr_tr: Dokunma ve tuş olayları oluşturma
uk: Створення подій натискання та клавіатурних подій
uz: Sensor va tugma hodisalarini ishga tushirish
zh_cn: 生成触摸和按键事件
zh_hk: 生成觸控與按鍵事件
zh_tw: 產生觸控與按鍵事件

source: This application can simulate keys being pressed and touch interactions with the screen.
ar: يمكن لهذا التطبيق محاكاة المفاتيح التي يتم ضغطها وتفاعلات اللمس مع الشاشة.
az: Bu proqram açarların çıxılması və ekranla sensor əlaqəsini təkrarlaya bilər.
bg: Това приложение може да симулира натискане на клавиши и взаимодействия с докосване с екрана.
ca: Aquesta aplicació pot simular que prem tecles i una interacció tàctil amb la pantalla.
cs: Aplikace může simulovat stisknutí tlačítek a dotykové interakce na obrazovce.
da: Denne applikation kan simulere taster, der bliver trykket på, og berøringsinteraktioner med skærmen.
de: Diese Anwendung kann das Drücken von Tasten und Berührungsinteraktionen mit dem Bildschirm simulieren.
el_gr: Αυτή η εφαρμογή μπορεί να προσομοιώσει το πάτημα των πλήκτρων και τις αλληλεπιδράσεις αφής στην οθόνη.
es_es: Esta aplicación puede simular pulsaciones de teclas e interacciones táctiles con la pantalla.
es_us: Esta aplicación puede simular la pulsación de teclas y las interacciones táctiles con la pantalla.
eu: Teklak sakatuta edukita sortutako eta ukipen bidezko interakzioak simula ditzake aplikazio honek.
fi: Tämä sovellus pystyy simuloimaan näppäinten painallusta ja näytön kosketustoimintoja.
fr: Cette application peut simuler un appui sur les touches et les interactions tactiles avec l'écran.
ga: Is féidir leis an bhfeidhmchlár seo brú eochracha agus idirghníomhaíochtaí tadhaill leis an scáileán a ionsamhlú.
gl: Esta aplicación pode simular a pulsación de teclas e interaccións táctiles coa pantalla.
hi: यह एप्लीकेशन कुंजियों को दबाए जाने और स्क्रीन के साथ सहभागिताएँ टच करने के अनुरूप बना सकती है।
hy: Այս ծրագիրը կարող է նմանակել ստեղների սեղմում և հպումային փոխգործողություններ էկրանի հետ:
is: Þetta forrit getur hermt eftir áslætti á takka og snertiaðgerðum á skjánum.
it_it: Questa applicazione è in grado di simulare tasti premuti e interazioni tocco sullo schermo.
ja_jp: このアプリケーションは、キーの押下および画面のタッチ操作をシミュレートできます。
ka: ამ აპლიკაციას შეუძლია კოდების სიმულირება, ეკრანზე დაჭერითა და შეხებით ინტერაქტივის დროს.
kk: Бұл қолданба арқылы басылатын пернелерді үлгілеуге және экранмен өзара әрекеттерді түртуге болады.
ko_kr: 이 앱은 가상의 버튼 및 터치 입력 동작을 생성할 수 있습니다.
lt: Ši programa gali imituoti mygtukų paspaudimus ir veiksmus jutikliniame ekrane.
lv: Šī programma var simulēt taustiņu nospiešanu un skāriensaziņu ar ekrānu.
mk: Оваа апликација може да симулира притискање на копчињата и допирни интеракции со екранот.
nb: Denne appen kan simulere taster som blir trykket og berøringssamhandlinger med skjermen.
nl: Deze applicatie kan simuleren dat toetsen worden ingedrukt en dat aanraakinteracties met het scherm plaatsvinden.
pl: Ta aplikacja może symulować naciskanie klawiszy i interakcje dotykowe z ekranem.
pt_br: Este aplicativo pode simular o pressionamento de teclas e interações de toque na tela.
pt_pt: Esta aplicação pode simular a pressão de teclas e interacções de toque com o ecrã.
ro: Această aplicație poate simula apăsarea tastelor și interacțiunea tactilă cu ecranul.
ru_ru: Позволяет приложению эмулировать нажатия клавиш и прикосновения к экрану.
sk: Táto aplikácia môže simulovať stláčanie tlačidiel a dotykové interakcie s obrazovkou.
sr: Ova aplikacija može da simulira pritiskanje tastera i interakciju dodirom sa ekranom.
sv: Det här programmet kan simulera tangenttryckningar och beröringar av skärmen.
tr_tr: Bu uygulama, basılan tuşları ve ekranla dokunma etkileşimlerini taklit edebilir.
uk: Дозволяє програмі моделювати натискання клавіш та дотики до екрана.
uz: Ushbu ilova tugmalar bosilishini va ekranga tegishlarni imitatsiyalashi mumin.
zh_cn: 该应用程序可模拟按键以及与屏幕的触摸互动。
zh_hk: 此應用程式可模擬按鍵操作及螢幕的觸控互動操作。
zh_tw: 此應用程式可模擬鍵盤與螢幕之間的按壓與觸控互動。

source: This application can request to close applications running in the background.
ar: يمكن لهذا التطبيق إرسال طلب إغلاق التطبيقات التي يتم تشغيلها في الخلفية.
az: Bu proqram fonda açılmış proqramların bağlanmasını tələb edə bilər.
bg: Това приложение може да изисква да се затворят приложения, изпълняващи се във фонов режим.
ca: Aquesta aplicació pot sol·licitar que es tanquin aplicacions executant-se en segon pla.
cs: Aplikace může požadovat ukončení aplikací spuštěných na pozadí.
da: Denne applikation kan anmode om lukning af applikationer, der kører i baggrunden.
de: Diese Anwendung kann das Schließen von Hintergrundanwendungen anfordern.
el_gr: Αυτή η εφαρμογή μπορεί να ζητήσει το κλείσιμο των εφαρμογών που εκτελούνται στο παρασκήνιο.
es_es: Esta aplicación puede solicitar que se cierren aplicaciones que se estén ejecutando en segundo plano.
es_us: Esta aplicación puede solicitar el cierre de aplicaciones que se están ejecutando en segundo plano.
eu: Aplikazio honek atzealdean exekutatzen ari diren aplikazioak ixteko eska dezake.
fi: Tämä sovellus pystyy pyytämään taustalla käynnissä olevien sovellusten sulkemista.
fr: Cette application peut demander la fermeture des applications exécutées en arrière-plan.
ga: Is féidir leis an bhfeidhmchlár seo iarraidh feidhmchláir atá ar rith sa chúlra a scor.
gl: Esta aplicación pode solicitar pechar aplicacións en execución en segundo plano.
hi: यह एप्लीकेशन बैकग्राउंड में चल रही एप्लीकेशंस को बंद करने का अनुरोध कर सकती है।
hy: Այս ծրագիրը կարող է պահանջել հետին պլանում գործող ծրագրերի փակում:
is: Þetta forrit getur farið fram á að forritum sem keyra í bakgrunni sé lokað.
it_it: Questa applicazione è in grado di richiedere la chiusura delle applicazioni in esecuzione in background.
ja_jp: このアプリケーションは、バックグラウンドで実行されているアプリケーションの終了を要求できます。
ka: ამ აპლიკაციას შეუძლია, მოითხოვოს ფონზე გაშვებული აპლიკაციების დახურვა.
kk: Бұл қолданба арқылы фонда іске қосулы қолданбаларды жабуды сұрауға болады.
ko_kr: 이 앱은 백그라운드 실행 앱을 종료하도록 요청할 수 있습니다.
lt: Ši programa gali prašyti uždaryti fone veikiančias programas.
lv: Šī programma var pieprasīt fonā darbojošos programmu aizvēršanu.
mk: Оваа апликација може да бара затворање на апликациите што работат во заднината.
nb: Denne appen kan be om å lukke apper som kjører i bakgrunnen.
nl: Deze applicatie kan verzoeken om in de achtergrond uitgevoerde applicaties te sluiten.
pl: Ta aplikacja może żądać zamknięcia aplikacji działających w tle.
pt_br: O aplicativo pode solicitar o fechamento de aplicativos em execução em segundo plano.
pt_pt: Esta aplicação pode pedir para fechar as aplicações que estão a ser executadas em segundo plano.
ro: Această aplicație poate solicita închiderea aplicațiilor care se execută în fundal.
ru_ru: Позволяет приложению отправлять запросы на закрытие фоновых приложений.
sk: Táto aplikácia môže žiadať o zavretie aplikácií spustených v pozadí.
sr: Ova aplikacija može da zatraži od tebe da zatvoriš aplikacije koje su aktivne u pozadini.
sv: Programmet kan begära att program som körs i bakgrunden stängs.
tr_tr: Bu uygulama, arka planda çalışan uygulamaların kapatılmasını isteyebilir.
uk: Дозволяє програмі надсилати запити на закриття фонових програм.
uz: Ushbu ilova fonda ishlayotgan ilovalarning yopilishini so‘rashi mumkin.
zh_cn: 该应用程序可请求关闭背景中运行的应用程序。
zh_hk: 此應用程式可請求關閉背景中執行的應用程式。
zh_tw: 此應用程式可要求關閉背景執行的應用程式。

source: This application can make phone calls to numbers when they are tapped without further confirmation. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق إجراء مكالمات هاتفية إلى أرقام عند النقر فوقها من دون طلب موافقة المستخدم. قد يترتب على هذا الإجراء فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram gələcəkdə təsdiq olmadan vurulduqda nömrələrə telefon zəngləri edə bilər. Bu, ödəniş planınızdan asılı olaraq əlavə xərclərlə nəticələnə bilər.
bg: Това приложение може да отправя телефонни повиквания до номера, когато те се докоснат, без допълнително потвърждаване. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot realitzar trucades telefòniques a números quan es toquen sense cap altra confirmació. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace může volat na čísla, pokud na ně klepnete, bez dalšího potvrzení. To může mít za následek další poplatky v závislosti na vašem tarifu.
da: Denne applikation kan foretage telefonopkald til numre, når der trykkes på dem, uden yderligere bekræftelse. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann ohne weitere Bestätigung Telefonnummern anrufen, wenn auf diese getippt wird. Dies kann je nach Tarif zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να πραγματοποιεί τηλεφωνικές κλήσεις όταν επιλέγετε αριθμούς, χωρίς πρόσθετη επιβεβαίωση. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα πληρωμής.
es_es: Esta aplicación puede realizar llamadas telefónicas a números cuando se pulsan sin confirmación adicional. Esto puede suponer costes adicionales en función de su plan de pago.
es_us: Esta aplicación puede realizar llamadas telefónicas a los números marcados sin solicitar más confirmaciones. Esto puede generar costos adicionales según su plan de pago.
eu: Aplikazio honek telefono deiak egin ditzake zenbakiak besterik gabe ukitzen direnean. Baliteke kostu osagarriak eragitea zure tarifaren arabera.
fi: Tämä sovellus pystyy soittamaan puheluita napautettuihin numeroihin ilman erillistä vahvistusta. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut appeler sans confirmation des numéros lorsque vous appuyez dessus. Cela peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo glaonna a chur ar uimhreacha nuair a thapáiltear iad gan tuilleadh deimhnithe. Is féidir go ngearrfar táillí breise air seo ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode realizar chamadas telefónicas a números cando se tocan sen máis confirmación. É posible que isto carrexe custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन अतिरिक्त पुष्टिकरण के बिना नंबर्स पर टैप किए जाने पर उन्हें फोन कॉल्स कर सकता है। इसके परिणाम स्वरूप आपकी भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hy: Այս ծրագիրը կարող է հեռախոսականչեր կատարել համարներին, երբ դրանք թակվում են՝ առանց լրացուցիչ հաստատման անհրաժեշտության: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային պլանից կախված:
is: Þetta forrit getur hringt í númer þegar pikkað er á þau, án sérstakrar staðfestingar. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di effettuare chiamate ai numeri quando questi ultimi vengono toccati senza ulteriore conferma. Ciò potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: このアプリケーションは、電話番号をタップした際に、確認を行わずに電話をかけることができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ აპლიკაციას შეუძლია, განახორციელოს სატელეფონო ზარები ნომრებზე, მათი აკრეფის შემდეგ, შემდგომი დადასტურების გარეშე. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл қолданба арқылы телефон қоңырауларын нөмірлеріне, оларды келесі растаусыз түрткен кезде жасауға болады. Бұл төлем жоспарыңызға байланысты қосымша ақыларға әкелуі мүмкін.
ko_kr: 이 앱은 별도의 확인 절차 없이 입력된 번호로 전화를 걸 수 있습니다. 이 경우 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa gali skambinti numeriais, juos bakstelėjus be papildomo patvirtinimo. Atsižvelgiant į turimą mokėjimo planą gali būti taikomi papildomi mokesčiai.
lv: Šī programma var veikt zvanus bez papildu apstiprināšanas, kad pieskaraties numuriem. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Апликацијава може да упатува телефонски повици до броеви кога ќе се допрат без понатамошна потврда. Тоа може да се наплаќа дополнително, зависно од Вашата претплата.
nb: Denne appen kan foreta telefonanrop til numre når de trykkes, uten ytterligere bekreftelse. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie kan telefoonnummers bellen wanneer erop wordt getikt zonder verdere bevestiging. Dit kan afhankelijk van uw abonnement extra kosten met zich meebrengen.
pl: Ta aplikacja może nawiązywać połączenia telefoniczne z numerami po ich dotknięciu bez dalszego potwierdzenia. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode fazer chamadas telefônicas para números quando eles forem tocados sem nenhuma confirmação adicional. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode efectuar chamadas telefónicas para números quando se toca neles, sem mais nenhuma confirmação. Isto pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Aplicația poate realiza apeluri telefonice în timpul introducerii numerelor, fără nicio confirmare ulterioară. Acest lucru poate genera costuri suplimentare, în funcție de planul tarifar.
ru_ru: Это приложение может выполнять телефонные вызовы на набранные номера без дополнительного подтверждения. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia môže uskutočňovať bez ďalšieho potvrdenia telefonické hovory na čísla po ťuknutí na ne. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da poziva brojeve kada se kucne na njih, bez dodatne potvrde. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet kan ringa till nummer utan någon bekräftelse när de matas in. Detta kan medföra extra avgifter beroende på ditt avtal.
tr_tr: Bu uygulama, başka bir onay olmadan üzerlerine dokunulan telefon numaralarını arayabilir. Bu işlem ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма дає змогу здійснювати телефонні виклики за вибраними номерами без підтвердження. Це може призвести до додаткових витрат, які залежать від тарифного плану.
uz: Ushbu ilova raqamlarga tegilganda ogohlantirishsiz telefon qo‘ng‘iroqlarini amalga oshirishi mumkin. Bu tarif rejangiz asosida qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可在点击号码时拨打电话，而无需进一步确认。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可於輕觸號碼時撥打電話，而無需進一步確認。這可能會根據您的資費方案產生額外費用。
zh_tw: 此應用程式可能未經進一步確認即撥打電話給鍵入的號碼。這可能根據您的資費方案產生額外費用。
