Repository: tizenorg/platform.core.security.privilege-checker
Catalog: capi/res/string/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_es, es_us, et, eu, fi, fr, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, pt_pt, ro, ru_ru, sk, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk, zh_tw

# IDS_TPLATFORM_BODY_THIS_APPLICATION_CAN_CONTROL_VIBRATION_FEEDBACK
source: This application can control vibration feedback.
ar: يمكن لهذا التطبيق التحكم في ملاحظات الاهتزاز.
az: Bu proqram vibrasiya əks-əlaqəsini idarə edə bilər.
bg: Това приложение може да управлява реакцията с вибриране.
ca: Aquesta aplicació pot controlar la resposta de vibració.
cs: Aplikace může ovládat vibrace.
da: Denne applikation kan kontrollere vibrationsfeedback.
de: Diese Anwendung kann das Vibrationsfeedback steuern.
el_gr: Αυτή η εφαρμογή μπορεί να ελέγξει την ανάδραση δόνησης.
es_es: Esta aplicación puede controlar la respuesta de vibración.
es_us: Esta aplicación puede controlar la respuesta de vibración.
et: See rakendus saab juhtida värina tagasisidet.
eu: Aplikazio honek bibrazio erantzuna kontrola dezake.
fi: Tämä sovellus pystyy hallitsemaan värinäpalautetta.
fr: Cette application peut contrôler le retour de vibration.
ga: Is féidir leis an bhfeidhmchlár seo aisfhotha creatha a rialú.
gl: Esta aplicación pode controlar a vibración.
hi: यह एप्लीकेशन कंपन प्रतिपुष्टि को नियंत्रित कर सकता है।
hr: Ova aplikacija može upravljati vibrirajućim povratnim informacijama.
hu: Az alkalmazás vezérelheti a rezgéses visszajelzést.
hy: Այս ծրագիրը կարող է վերահսկել թրթռումով հետադարձ արձագանքը:
is: Þetta forrit getur stjórnað titringssvörun.
it_it: Questa applicazione è in grado di controllare il feedback vibrazione.
ja_jp: このアプリケーションは、バイブフィードバックをコントロールできます。
ka: ამ აპლიკაციას შეუძლია, აკონტროლოს ვიბრაციული რეაგირება.
kk: Бұл бағдарлама дірілдеу кері байланысын бақылауы мүмкін.
ko_kr: 이 앱은 진동 피드백을 조절할 수 있습니다.
lt: Ši programa gali valdyti vibravimo atsaką.
lv: Šī programma var kontrolēt vibrācijas atbildi.
mk: Оваа апликација може да ги контролира вибрациските повратни информации.
nb: Denne appen kan styre vibrasjonstilbakemelding.
nl: Deze applicatie kan trilsignaal instellen.
pl: Ta aplikacja może sterować wibracjami.
pt_br: Este aplicativo pode controlar a resposta ao toque por vibração.
pt_pt: Esta aplicação pode controlar o aviso de vibração.
ro: Această aplicație poate controla feedbackul prin vibrații.
ru_ru: Это приложение может управлять обратной связью в виде вибрации.
sk: Táto aplikácia môže ovládať vibračnú odozvu.
sr: Ova aplikacija može da kontroliše eho vibracije.
sv: Det här programmet kan styra vibrationsåterkoppling.
tr_tr: Bu uygulama, titreşimli geri bildirimi kontrol edebilir.
uk: Ця програма дає змогу керувати вібраційним зворотним зв’язком.
uz: Ushbu ilova vibratsiyali teskari aloqani boshqarishi mumkin.
zh_cn: 该应用程序可控制振动反馈。
zh_hk: 此應用程式可控制震動回饋。
zh_tw: 此應用程式能控制震動回饋。

source: This application can access the Internet. This may result in additional charges depending on your payment plan.
ar: يمكن لهذا التطبيق الوصول إلى الإنترنت. قد يترتب على ذلك فرض رسوم إضافية وفقاً لخطة الدفع.
az: Bu proqram internetə çıxa bilər. Ödəniş planınızdan asılı olaraq bu, əlavə xərclərə səbəb ola bilər.
bg: Това приложение може да осъществява достъп до интернет. Това може да доведе до допълнителни такси в зависимост от плана ви на плащане.
ca: Aquesta aplicació pot accedir a Internet. Això pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Aplikace má přístup k Internetu. V závislosti na vašem tarifu mohou být účtovány další poplatky.
da: Denne applikation kan gå på internettet. Dette kan medføre yderligere gebyrer afhængigt af dit abonnement.
de: Diese Anwendung kann auf das Internet zugreifen. Dies kann je nach Tarif möglicherweise zusätzliche Gebühren verursachen.
el_gr: Αυτή η εφαρμογή μπορεί να αποκτήσει πρόσβαση στο Internet. Η ενέργεια ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα χρέωσής σας.
es_es: Esta aplicación puede acceder a Internet. Esto puede suponer costes adicionales según su plan de pago.
es_us: Esta aplicación tiene acceso a Internet. Esto puede generar costos adicionales según su plan de pago.
et: Sellel rakendusel on juurdepääs internetile. Sõltuvalt teie paketist võivad rakenduda lisatasud.
eu: Aplikazio hau Internetera sar daiteke. Baliteke kostu osagarriak eragitea zure ordainketa planaren arabera.
fi: Tämä sovellus pystyy käyttämään Internetiä. Tästä voidaan periä lisämaksuja tilauksesi mukaan.
fr: Cette application peut accéder à Internet. Ceci peut entraîner des frais supplémentaires en fonction de votre forfait.
ga: Is féidir leis an bhfeidhmchlár seo an tIdirlíon a rochtain. Is féidir go ngearrfar táillí breise ag brath ar do phlean íocaíochta.
gl: Esta aplicación pode acceder a Internet. Isto pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: यह एप्लीकेशन इंटरनेट एक्सेस कर सकती है। इसके परिणाम स्वरूप आपके भुगतान योजना के आधार पर अतिरिक्त शुल्क लग सकते हैं।
hr: Ova aplikacija ima pristup internetu. To može uzrokovati dodatne troškove ovisno o vašoj tarifi.
hu: Az alkalmazás hozzáférhet az internethez. Ez az előfizetési csomagtól függően további költséggel járhat.
hy: Այս ծրագիրը կարող է մուտք գործել Ինտերնետ: Դա կարող է լրացուցիչ վճարների հանգեցնել՝ Ձեր վճարային սակագնից կախված:
is: Þetta forrit hefur aðgang að internetinu. Þetta getur haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: Questa applicazione è in grado di accedere a Internet. Ciò può comportare l'addebito di spese aggiuntive a seconda del piano tariffario.
ja_jp: このアプリケーションはインターネットにアクセスすることができます。料金プランによっては追加料金が発生する可能性があります。
ka: ამ პროგრამას შეუძლია, დაუკავშირდეს ინტერნეტს. შესაძლოა, ამის გამო დაგერიცხოთ დამატებითი გადასახადები, თქვენი სატარიფო გეგმის მიხედვით.
kk: Бұл бағдарлама Интернетке қатынаса алады. Төлем жоспарыңызға сәйкес қосымша ақылар алынуы мүмкін.
ko_kr: 이 앱은 인터넷에 접속할 수 있습니다. 요금제에 따라 추가요금이 부과될 수 있습니다.
lt: Ši programa turi interneto prieigą. Dėl to gali būti taikomi papildomi mokesčiai, tai priklauso nuo mokėjimo plano.
lv: Šī programma var piekļūt internetam. Tas var radīt papildu izmaksas atkarībā no jūsu tarifu plāna.
mk: Оваа апликација може да пристапува на интернет. Тоа може да се наплаќа дополнително, зависно од Вашиот пакет.
nb: Denne appen har tilgang til Internett. Dette kan medføre ekstra kostnader, avhengig av abonnementet ditt.
nl: Deze applicatie heeft toegang tot internet. Dit kan afhankelijk van uw abonnement tot extra kosten leiden.
pl: Ta aplikacja może uzyskiwać dostęp do Internetu. Może to spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_br: Este aplicativo pode acessar a Internet. Isto pode resultar em cobranças adicionais dependendo do seu plano de tarifas.
pt_pt: Esta aplicação pode aceder à Internet. Isto pode implicar a cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Această aplicație poate accesa internetul. În funcție de planul tarifar, se pot genera costuri suplimentare.
ru_ru: Это приложение может получать доступ к Интернету. За это может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sk: Táto aplikácia sa môže pripájať na internet. To môže mať za následok ďalšie poplatky v závislosti od vášho tarifného programu.
sr: Ova aplikacija može da pristupi Internetu. To može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
sv: Det här programmet har åtkomst till Internet. Detta kan medföra extra avgifter, beroende på ditt avtal.
tr_tr: Bu uygulama İnternete erişebilir. Bu, ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
uk: Ця програма може отримувати доступ до Інтернету. Це може призвести до додаткових витрат залежно від тарифного плану.
uz: Ushbu ilova Internetga kirishi mumkin. Bu to‘lov rejangiz asosidagi qo‘shimcha to‘lovlarga olib kelishi mumkin.
zh_cn: 该应用程序可访问互联网。根据您的资费套餐，这可能会产生额外费用。
zh_hk: 此應用程式可存取互聯網。這可能根據您的資費方案產生額外費用。
zh_tw: 此應用程式可存取應用程式。這可能根據您的資費方案產生額外費用。

source: This application can save keys, certificates, and data to, and retrieve and delete them from password-protected storage.
ar: يمكن لهذا التطبيق حفظ المفاتيح والشهادات والبيانات في وحدة تخزين محمية بكلمة مرور، واستردادها وحذفها منها.
az: Bu proqram açarları, sertifikatları və məlumatı saxlaya, onları parolla qorunan yaddaşdan çıxara və silə bilər.
bg: Това приложение може да записва ключове, сертификати и данни във, както и да ги извлича и изтрива от защитени с парола памети.
ca: Aquesta aplicació pot desar claus, certificats i dades a emmagatzematge protegit amb contrasenya, i recuperar-ne i esborrar-ne.
cs: Aplikace může ukládat klíče, certifikáty a data do heslem chráněného úložiště, a může je z něho načítat a odstraňovat.
da: Denne applikation kan gemme nøgler, certifikater og data til samt hente og slette dem fra et lager, der er beskyttet med en adgangskode.
de: Diese Anwendung kann Schlüssel, Zertifikate und Daten in passwortgeschützten Speicher schreiben und sie abrufen und löschen.
el_gr: Αυτή η εφαρμογή μπορεί να αποθηκεύσει κλειδιά, πιστοποιητικά και δεδομένα σε ένα χώρο αποθήκευσης που προστατεύεται με κωδικό πρόσβασης, καθώς και να τα ανακτήσει ή να τα διαγράψει από αυτόν.
es_es: Esta aplicación puede guardar claves, certificados y datos en el almacenamiento protegido por contraseña, o recuperarlos y eliminarlos desde allí.
es_us: Esta aplicación puede guardar claves, certificados y datos en un almacenamiento protegido con contraseña, así como recuperarlos y eliminarlos.
et: See rakendus saab salvestada võtmeid, sertifikaate ja andmeid ning laadida ja kustutada neid parooliga kaitstud mälust.
eu: Aplikazio honek teklak, ziurtagiriak eta datuak gorde ditzake pasahitzez babestutako biltegian, baita handik berreskuratu eta ezabatu ere.
fi: Tämä sovellus pystyy tallentamaan avaimia, varmenteita ja tietoja salasanalla suojattuun säilöön sekä hakemaan ja poistamaan ne sieltä.
fr: Cette application peut enregistrer des clés, des certificats et des données sur des espaces de stockage protégés par mot de passe, mais également les récupérer et les supprimer.
ga: Is féidir leis an bhfeidhmchlár seo eochracha, deimhnithe agus sonraí a shábháil chuig stóras atá faoi chosaint ag pasfhocal, agus iad a aisghabháil agus a scriosadh.
gl: Esta aplicación pode gardar claves, certificados e datos e recuperalos e eliminalos do almacenamento protexido mediante contrasinal.
hi: यह एप्लीकेशन पासवर्ड-सुरक्षित संग्रहण में कुंजियों, प्रमाणपत्रों और डाटा को सुरक्षित कर सकता है और उन्हें वहाँ से पुनर्प्राप्त कर सकता है और हटा सकता है।
hr: Ova aplikacija može spremati ključeve, certifikate i podatke u memoriju zaštićenu lozinkom te ih vraćati i brisati iz memorije zaštićene lozinkom.
hu: Az alkalmazás kulcsokat, tanúsítványokat és adatokat menthet jelszóval védett tárhelyre, valamint ilyen információkat kérhet le vagy törölhet onnan.
hy: Այս ծրագիրը կարող է պահպանել բանալիներ, վկայականներ ու տվյալներ և դրանք առբերել ու վերացնել գաղտնաբառով պաշտպանված պահոցից:
is: Þetta forrit getur vistað lykla, vottorð og gögn í geymslu sem varin er með lykilorði og endurheimt þau og eytt þaðan.
it_it: Questa applicazione è in grado di salvare chiavi, certificati e dati sulla memoria protetta da password, nonché di recuperarli e di eliminarli.
ja_jp: このアプリケーションは、キー、証明書、データをパスワードで保護したストレージに保存、取得および削除することができます。
ka: ამ აპლიკაციას შეუძლია შეინახოს კოდები, სერტიფიკატები და მონაცემები და, ასევე, მიიღოს და წაშალოს ისინი პაროლით დაცულ მეხსიერებაში.
kk: Бұл бағдарлама кілттерді, сертификаттарды және деректерді сақтап, оларды құпиясөзбен қорғалған сақтау орнынан шығарып, жоюы мүмкін.
ko_kr: 이 앱은 비밀번호로 보호된 저장공간에 키, 인증서, 데이터를 저장하거나, 저장된 항목을 가져올 수 있습니다.
lt: Ši programa gali išsaugoti raktus, sertifikatus ir duomenis, kad atnaujintų ir ištrintų juos iš slaptažodžių apsaugos saugyklos.
lv: Šī programma var saglabāt atslēgas, sertifikātus un datus ar paroli aizsargātā krātuvē, kā arī izgūt un izdzēst tos.
mk: Оваа апликација може да сочувува клучеви, сертификати и податоци во меморија заштитена со лозинка, како и да ги открива и брише од неа.
nb: Denne appen kan lagre nøkler, sertifikater og data, og hente og slette dem fra passordbeskyttet lagring.
nl: Deze applicatie kan sleutels, certificaten en gegevens opslaan op, en ophalen en verwijderen uit een met wachtwoord beveiligde opslaglocatie.
pl: Ta aplikacja może zapisywać klucze, certyfikaty i dane w położeniu pamięci chronionym hasłem, jak też pobierać i usuwać je stamtąd.
pt_br: Este aplicativo pode salvar chaves, certificados e dados, recuperar e exclui-los do armazenamento protegido por senha.
pt_pt: Esta aplicação pode guardar, obter e eliminar chaves, certificados e dados no/do armazenamento protegido por palavra-passe.
ro: Această aplicație poate salva chei, certificate și date în spațiul de stocare protejat prin parolă și le poate prelua și șterge din acesta.
ru_ru: Это приложение может сохранять ключи, сертификаты и данные в хранилище, защищенномпаролем, а также получать и удалять их из него.
sk: Táto aplikácia môže uložiť kľúče, certifikáty a údaje do úložiska chráneného heslom a načítať a odstrániť ich z neho.
sr: Ova aplikacija može da sačuva ključeve, sertifikate i podatke na skladišnoj lokaciji koja je zaštićena lozinkom, kao i da ih primi i izbriše sa nje.
sv: Det här programmet kan spara nycklar, certifikat och data, samt hämta och ta bort dem från lösenordsskyddad lagring.
tr_tr: Bu uygulama, tuşları, sertifikaları ve verileri şifre korumalı hafızaya kaydedebilir ve buradan alıp silebilir.
uk: Ця програма дає змогу зберігати ключі, сертифікати та дані в захищеному паролем місці збереження, а також отримувати та видаляти їх із нього.
uz: Ushbu ilova kalit, sertifikat va ma’lumotlarni saqlashi hamda ularni parol bilan himoyalangan xotiradan olishi va yo‘q qilishi mumkin.
zh_cn: 该应用程序可将密钥、证书和数据保存至受密码保护的存储，并可从中获取和删除它们。
zh_hk: 此應用程式可將金鑰、證書與數據儲存至受密碼保護的儲存空間，並可從中將其取回及刪除。
zh_tw: 此應用程式能儲存金鑰、憑證及資料，並從受密碼保護的儲存空間擷取和刪除。

source: This application can lock and unlock password-protected storage, and manage password changes for it.
ar: يمكن لهذا التطبيق إقفال وحدة التخزين المحمية بكلمة مرور وإلغاء قفلها وإدارة تغييرات كلمة المرور المقترنة بها.
az: Bu proqram parolla qorunan yaddaşı kilidləyə və kiliddən aça və onun üçün parol dəyişikliyini idarə edə bilər.
bg: Това приложение може да заключва и отключва защитена с парола памет, както и да управлява промяната на паролите за нея.
ca: Aquesta aplicació pot bloquejar i desbloquejar emmagatzematge protegit per contrasenya, i gestionar-ne els canvis de contrasenya.
cs: Aplikace může zamykat a odemykat úložiště chráněné heslem a spravovat změny hesla.
da: Denne applikation kan låse og låse op for et adgangskodebeskyttet lager og administrere dets eventuelle adgangskodeændringer.
de: Diese Anwendung kann durch Passwort geschützten Speicher sperren und entsperren und Änderungen des betreffenden Passworts verwalten.
el_gr: Αυτή η εφαρμογή μπορεί να κλειδώσει και να ξεκλειδώσει ένα χώρο αποθήκευσης που προστατεύεται από κωδικό πρόσβασης και να διαχειριστεί τις αλλαγές κωδικών πρόσβασης για αυτόν.
es_es: Esta aplicación puede bloquear y desbloquear el almacenamiento protegido por contraseña y gestionar sus cambios de contraseña.
es_us: Esta aplicación puede bloquear y desbloquear el almacenamiento protegido con contraseña y administrar los cambios de contraseña del almacenamiento.
et: See rakendus saab lukustada ja avada parooliga kaitstud mälu ning hallata selle paroolimuudatusi.
eu: Aplikazio honek pasahitzez babestutako biltegia blokea eta desblokea dezake eta haren pasahitz aldaketak kudea ditzake.
fi: Tämä sovellus pystyy lukitsemaan salasanalla suojatun säilön ja poistamaan sen lukituksen sekä hallitsemaan sen salasanan vaihtoja.
fr: Cette application peut verrouiller et déverrouiller les espaces de stockage protégés par mot de passe, et gérer les modifications de mot de passe associées.
ga: Is féidir leis an bhfeidhmchlár seo stóras atá faoi chosaint ag pasfhocal a ghlasáil agus a dhíghlasáil, agus athruithe pasfhocail a bhainistiú.
gl: Esta aplicación pode bloquear e desbloquear almacenamento protexido mediante contrasinal e xestionar cambios de contrasinais deste.
hi: यह एप्लीकेशन पासवर्ड-सुरक्षित संग्रहण को लॉक और अनलॉक कर सकता है और इसके लिए पासवर्ड परिवर्तन प्रबंधित कर सकता है।
hr: Ova aplikacija može zaključavati i otključavati memoriju zaštićenu lozinkom i upravljati promjenama lozinke za nju.
hu: Az alkalmazás zárolhatja és feloldhatja a jelszóval védett tárhelyet, és kezelheti a jelszó módosítását.
hy: Այս ծրագիրը կարող է կողպել և արգելաբացել գաղտնաբառով պաշտպանված պահոցն ու կառավարել գաղտնաբառի փոփոխությունները դրա համար:
is: Þetta forrit getur læst og opnað geymslu sem varin er með lykilorði og stjórnað breytingum á lykilorði hennar.
it_it: Questa applicazione è in grado di bloccare e sbloccare la memoria protetta da password e di gestire le modifiche della relativa password.
ja_jp: このアプリケーションは、パスワードで保護したストレージのロックまたはロック解除や、パスワード変更の管理をすることができます。
ka: ამ აპლიკაციას შეუძლია, დაბლოკოს და განბლოკოს პაროლით დაცული მეხსიერება და მართოს მისი პაროლის შეცვლა.
kk: Бұл бағдарлама құпиясөзбен қорғалған сақтау орнын құлыптап, құлыптан босата алады, сонымен қатар құпиясөз өзгертулерін басқарады.
ko_kr: 이 앱은 비밀번호로 보호된 저장공간을 잠그거나 잠금을 해제하고, 비밀번호 변경을 관리할 수 있습니다.
lt: Ši programa gali užrakinti ir atrakinti slaptažodžiu apsaugotą saugyklą ir tvarkyti jos slaptažodžio keitimus.
lv: Šī programma var bloķēt un atbloķēt ar paroli aizsargātu krātuvi un pārvaldīt tās paroles izmaiņas.
mk: Оваа апликација може да заклучува и отклучува мемории заштитени со лозинка и да управува со промените на лозинките за нив.
nb: Denne appen kan låse og låse opp passordbeskyttet lagring og administrere passordendringer for den.
nl: Deze applicatie kan met wachtwoord beveiligde opslaglocatie vergrendelen en ontgrendelen, en wachtwoordwijzigingen ervoor beheren.
pl: Ta aplikacja może blokować i odblokowywać położenie pamięci chronione hasłem oraz zarządzać zmianami haseł dla niego.
pt_br: Este aplicativo pode bloquear e desbloquear armazenamento protegido por senha e controlar alterações de senhas para ele.
pt_pt: Esta aplicação pode bloquear e desbloquear o armazenamento protegido por palavra-passe, e gerir alterações de palavra-passe para o mesmo.
ro: Această aplicație poate bloca și debloca locația de stocare protejată prin parolă și poate gestiona schimbările parolei pentru aceasta.
ru_ru: Это приложение может блокировать и разблокировать хранилище, защищенное паролем, и управлять изменением его пароля.
sk: Táto aplikácia môže zamknúť a odomknúť úložisko chránené heslom a spravovať zmeny tohto hesla.
sr: Ova aplikacija može da zaključa i otključa skladišnu lokaciju koja je zaštićena lozinkom i upravlja promenom lozinke za tu lokaciju.
sv: Det här programmet kan låsa och låsa upp lösenordsskyddad lagring och hantera lösenordsändringar för lagring.
tr_tr: Bu uygulama, şifreyle korunan hafızayı kilitleyip açabilir ve şifre değişikliklerini yönetebilir.
uk: Ця програма дає змогу блокувати та розблоковувати захищене паролем місце збереження та керувати зміненням паролів для нього.
uz: Ushbu ilova parol bilan himoyalangan xotirani bloklashi va blokdan chiqarishi hamda uning uchun parol o‘zgarishlarini boshqarishi mumkin.
zh_cn: 该应用程序可锁定和解锁受密码保护的存储，并管理其密码更改。
zh_hk: 此應用程式可鎖定與解鎖受密碼保護的儲存空間，並管理其密碼變更。
zh_tw: 此應用程式可鎖定並解鎖受密碼保護的儲存空間，並管理該空間的密碼變更。
